{"a":[{"type":1,"newsSpan":"为有效应对复杂严峻的电力和煤炭市场形势，民权公司携手博晟科技以控价为核心、以配煤掺烧为抓手、以经济煤种为依托，科学调整采购结构，形成了规范化、流程化、系统化的燃料管理体制。据统计，民权公司上半年经济煤种掺烧率达56%，直接经济效益近4千万元。<div class = 'changeLine' > </div>把握采购节奏，从源头管理上“抠”成本。民权公司将主采购区域划分成片，采购实行区域经理负责制，负责所辖区域的煤炭市场信息收集、形势分析、产运需跟踪调研等工作。根据各区域经理反馈的市场信息，制定煤炭采购策略，以“稳固长协、精准掺烧”为指导思想，规划布局稳固的煤炭供应体系，与山西潞安集团、晋煤集团等国有大矿签订长期合作协议，同时拓展渠道，开发煤泥和高硫煤等经济煤种新市场，直接采购湿煤泥和高硫煤入厂，进一步降价采购成本。<div class = 'changeLine' > </div>加强燃料采制计，在监督管控里“淘”利润。民权公司建立燃料监督体系，将技术监督和廉洁监督相结合，对采制、计量和统计等全部工作流程进行全方位无死角监督，建立燃料监督定期工作台账，对每个岗位的工作流程都实行制度化。同时，监控当月人员查处掺假使假情况，对部门煤质验收人员查处情况进行分析，用效能监督落实部门廉政监督。健全煤样抽查体系，电厂制定了《存查煤抽查管理制度》，细化了存查样的抽查与监督管理，抽查范围覆盖入厂、入炉煤、制样、化验视频以及化验原始数据和统计原始数据，实现了样品数据管理的全覆盖无死角监管。<div class = 'changeLine' > </div>深度配煤掺烧，在精准掺烧中“挖”效益。民权公司创新管理，提出燃煤采购、配煤、掺烧全过程效益化管理理念，实现配煤掺烧工作流程化管理，运行部负责入厂煤的翻卸、堆放、掺配、输煤、掺烧、输灰、排渣全过程管控，集控运行、燃料运行、脱硫除灰运行三大专业形成高效的联动机制，掺烧重点逐步由燃煤买得好向燃煤烧得好转移。常抓锅炉经济运行调整试验，对煤泥、高硫煤等经济煤种进行常态化试验，分别制定调整标准，使配煤掺烧工作得到高效运作。同时，民权公司根据每天负荷变化情况，精准计算耗煤量和上煤时间，依据机组掺配时间及煤种需求，分时段通知运煤车辆进煤，确保了入厂煤进厂后直接卸至掺配区域，最大限度降低倒运及设备磨损等费用。"},{"type":2,"newsSpan":"国电民权携手博晟科技做好安全生产的每一个细节，为智慧企业建设奠定坚实的基础，在氢库、油区和氨站等重要区域实现了语音自动提示功能，使民权公司的重大危险源管理更智能。<div class = 'changeLine' > </div>为了加强三大危险源区域安全管理，民权公司对进入重要危险源区域人员进行现场的安全提示和安全告知，让进入该区域的人员更加清晰地明白危险区域的安全警示，增强现场的工作效率和安全效果。民权公司采用了户外语音自动提示装置，该装置采用的微波人体感应技术，在侦测到人体经过时，能第一时间发出语音提示，提示内容包括危险源的性质和危害、应急处理和安全告知。同时，采用外挂的太阳能板提供装置的电源，大大降低了运行维护工作成本。<div class = 'changeLine' > </div>通过民权公司智慧企业的创建，为更好地做好重要危险源管理打下了坚实的良好基础。"},{"type":3,"newsSpan":"博晟科技在民权智慧电厂的建设过程中，始终将设备状态判断放在重要位置。截止到8月15日，民权公司已接收到第三批设备状态判断内容近40篇，按专业整理完成后，在本周内进行修改并录入。<div class = 'changeLine' > </div>设备状态判断内容是由设备部各专业提供设备在标准状态下的运行情况，由部门领导进行内部审核后交由管控平台维护人员按系统要求进行细化修改以及整理，检查合格后方可录入以及使用。从7月初开始，每月进行两批设备状态判断内容上报，每批设备不重复，判断内容也不同。计划在12月底共完成10批次的设备状态判断内容上报工作，达到全场设备全覆盖。每月定期进行两次设备状态的检查，根据系统中录入的状态标准判断设备在运行期间是否为健康状态，发生不健康状态时可以对照判断标准及时找到导致设备不健康的因素。<div class = 'changeLine' > </div>设备状态判断不取代日常的巡检工作，只是将巡检工作时设备状态进行记录，并将记录结果进行对比。可从对比的数据中进行判断，判断设备在某段时间内的运行情况，在设备发生缺陷或故障前利用记录的数据事先进行预判，以保证设备在运行过程中保持良好的设备状态。"},{"type":4,"newsSpan":"8月8日，乌江渡发电厂调研组一行4人到民权公司参观调研，了解民权公司“互联网+”项目建设情况。<div class = 'changeLine' > </div>调研组一行首先听取了民权公司相关人员对“互联网+生产管理”建设情况的介绍，随后来到锅炉补给水车间，参观了民权公司厂区无线WIFI、智能二维码技术以及手机App中智能巡点检、人员定位、设备管理、移动安监、两票管理的功能展示。<div class = 'changeLine' > </div>在下午的经验交流会上，乌江渡电厂人员充分肯定了民权公司先进的管理方式，对民权公司“互联网+”建设方面所做的工作给与了高度评价，并希望今后能够有更多的机会交流学习，共同进步。"},{"type":5,"newsSpan":"民权公司携手博晟科技建设智慧电厂，以安全生产为核心宗旨，大数据技术在安全生产中发挥了重要作用。时值盛夏，骄阳似火，正是电力供需高峰期。民权公司抢抓机遇，迎接用电高峰挑战，全面开展设备状态检修和大数据库横向对比，为安全生产保驾护航，为“百日攻坚，抢发电量”再立新功。<div class = 'changeLine' > </div>设备状态检修是指根据先进的状态监测和诊断技术提供的设备状态信息，判断设备的异常，预知设备的故障，在故障发生前进行检修的方式。即将事中、事后的弥补性检修提前至事前的预防性检修，扭转了“有了缺陷再检修”的传统检修思维，这也是民权公司2018年重点推广和实践的“品牌项目”。<div class = 'changeLine' > </div>面对持续的高温天气，机组满负荷运行下对设备的健康水平要求越来越高，民权公司积极应对，推进全覆盖式设备状态检修。民权公司每位设备责任人深入思考，用心编写设备状态检查表，包括每台设备的属性、巡检内容、判断标准、巡检结果、状态判断过程、状态判断治理等项目全部涵盖在内。通过眼看、手摸、耳听、鼻闻等望闻问切的方式和借助测温仪、测振仪、射线检测仪、听针、绝缘检测仪等仪器进行设备状态判断，对判断出的结果认真分析总结，制定下一步的检修方案和措施。<div class = 'changeLine' > </div>在生产现场，设备状态判断落地生花，已成为检修人员的“常规动作”。8月1日早8时，生产检修人员已奔赴现场开始一天的检修工作，安徽项目部孙虎正在对1A磨煤机进行状态判断，忽然发现该磨煤机减速机呼吸器有非常轻微的冒烟现象，便立即汇报在锅炉零米进行设备状态判断的杨明哲和滑志明，他们立即赶到减速机处，检查盘上各项参数，在确认参数无误后，便推断是减速机内部问题，需立即停磨处理。在联系值长张晋辉停磨后，相关检修人员也火速赶到，大家打开检查孔进行进一步检查。检查后发现减速机行星轮组件出现整体下沉现象，润滑油中出现杂质，根据减速机结构初步判断是推力盘与行星轮组件连接螺栓出现断裂。<div class = 'changeLine' > </div>情况紧急，检修人员立即启动应急处置方案，打开磨盘中心帽盖部件，发现中心螺栓及外部十颗固定螺栓均发生了断裂。检修人员使用工具将断丝取出，更换新螺栓后，对行星轮组件整体进行复位，并对磨煤机电机进行重新找正。通过检修人员的通力合作和连夜加班工作，8月2日下午1A磨煤机减速机检修完成，试运正常，1A磨煤机正常投入使用。<div class = 'changeLine' > </div>磨煤机的状态判断精确稳准、状态检修及时高效，果断迅速的解决了在运设备的突发性问题，为盛夏期间机组满负荷运行及“百日攻坚，抢发电量”提供设备支撑。若该问题未及时发现，任其发展，行星轮整体构件将与壳体严重剐蹭，油质急剧恶化，造成行星轮齿轮及轴承损毁，进而磨损下部伞齿及轴承，引起减速箱整体损坏，将造成无法挽回的设备故障。仅本次设备状态判断和科学高效的检修便为公司节约设备修复费用60万元左右，同时也树立起检修人员持续广泛开展设备状态判断的信心和毅力。<div class = 'changeLine' > </div>磨煤机问题解决之后，公司立即组织人员开展同类问题的排查工作。通过查询设备以往大数据，进行横向对比，发现2E磨煤机减速机润滑油进油温度在7月中旬较其他减速机高5℃，减速机油质外观偏黑，声音较其他磨煤机减速箱偏大。查询该减速箱内部检查图片大数据，发现行星轮组件与下部托架距离很小，由现象反推判断其发生了行星轮组件整体下移剐蹭托架，造成油系统温度升高的设备异常现象。停磨提票后认真检查，发现该减速箱行星轮与推力盘连接螺栓断裂4颗，其余7颗出现退丝，行星轮组件整体已下移3厘米。不容分说，检修人员又火速对2E磨煤机进行检修。公司又一次通过设备状态判断、大数据库横向对比，发现并处理了一起设备损坏隐患。<div class = 'changeLine' > </div>通过日臻完善的设备状态检修及借助大数据库对比分析，公司逐步理顺检修次第，探索检修提效新途径，科学实施设备检修新方法，进而提高工作质量效率，提升企业效益，将设备异常消除在萌芽状态，使设备始终处于好用、耐用、安全用的最优状态。"},{"type":6,"newsSpan":"7月18日，国电河南公司验收专家组对博晟科技承建的民权公司“互联网+”手机APP项目进行全面验收。<div class = 'changeLine' > </div>验收专家组主要对民权公司厂区无线WIFI信号覆盖情况、智能二维码技术以及手机APP中智能巡点检、人员定位、设备管理、移动安监、两票管理等内容进行了全面梳理、检查。专家组充分肯定了民权公司“互联网+”手机APP项目取得的成绩，一致认为民权公司的管理正逐步向设备智能、多能协同、信息对称的标准化管理新模式迈进，同时对手机APP项目依旧存在的问题提出了整改意见和建议，并对民权公司“互联网+”手机APP项目后期工作提出了更高要求。<div class = 'changeLine' > </div>目前，民权公司“互联网+”手机APP项目已具备就地信息查询、流程推进、信息管理、集成定位、扫码等实用功能，实现了人员与实时工况互动便捷。针对专家组现场检查过程中发现的问题，民权公司将优化整合各种要素逐一整改，让“互联网+”手机APP项目各个模块、功能更加便捷化、人性化、智能化，促进公司各项工作开展的更加标准化、规范化、精细化。       <div class = 'changeLine' > </div>7月19日，在项目末次会上，专家组宣布民权公司“互联网+”手机APP项目高标准通过验收，标志着民权公司向智慧电厂建设再次迈出坚实的一步。"},{"type":7,"newsSpan":"生产经营管控平台是博晟科技根据民权公司情况建立的一个可以将全部生产计划、总结以及有关设备资料供全体员工共享的一个“百科”平台。生产经营管控平台能够集成日利润系统、生产管理系统、OA系统等系统，首页界面图表生动，各指标数据一目了然，实现办公信息化、自动化、一体化，创新生产运营综合管控模式。用信息化手段穿透公司计划、燃料、生产、对标管理等过程，实现运营生产标准化、数字化和集成化。<div class = 'changeLine' > </div>生产经营管控平台关注民权公司生产经营关键驱动因素，挖掘各业务环节价值增值潜力，实现生产经营管理平台流程管理、目标管理、精确管理的需求，以达到规范化、精细化、数字化、集成化管理目标，推进民权公司管理水平提升，可持续盈利能力提升。<div class = 'changeLine' > </div>在民权公司日常工作中，两票统计，是一项极为繁琐的工作，给安全管理及安全生产带来诸多不便。之前每到月底，运行人员需要手动统计本月本值人员的操作数及工作票数，效率低下且容易出现错误统计情况。<div class = 'changeLine' > </div>博晟生产经营管控平台为解决民权公司日常工作中的困难，根据电厂人员的需求开发了两票统计模块。7月10日，经过多次试验调试，并根据电厂人员使用后的反馈，两票统计进一步简化使用方法、优化使用效果，顺利实现两票管理实时智能精确统计功能，为民权公司安全管理及两票管理工作大开便捷之门。<div class = 'changeLine' > </div>生产经营管控平台按照民权公司需求进行功能开发，经过紧张开发及调试，目前已实现对工作票、操作票次数的实时精确统计，大幅提高数据处理能力，告别繁琐工作，并形成两票统计大数据，以大数据建设形成信息化原始积累，为民权公司建设智慧企业打下坚实的基础。<div class = 'changeLine' > </div>博晟公司开发的生产经营管控平台建设贴近民权公司原始需求，根据电厂人员合理化建议，将平台进行精雕细刻，保证电厂人员在使用时达到最简单、最方便、最实用的目的，直到全员使用熟练、无疑问，使生产经营管控平台成为民权公司一张靓丽的名片。"},{"type":8,"newsSpan":"6月22日，民权公司生产经营管控平台“网上订餐”模块正式投入使用，极大地方便了广大职工的订餐需求，标志着民权公司生产经营管控平台建设向更加细化、人性化方向迈出坚实的一步。<div class = 'changeLine' > </div>新模块投入试运期间，各部门、班组积极试用“人员订餐”系统版块，集思广益，把模块不合适、不人性的弊端总结出来，及时与系统管理人员充分沟通并确定板块优化方案，使“人员订餐”更加人性化。<div class = 'changeLine' > </div>   目前，民权公司生产经营管控平台建设已基本完工，下一步将着手“平台”的精雕细刻工作，力争将民权公司生产经营管控平台建设打造成智慧电厂建设的典范。"},{"type":9,"newsSpan":"6月15日，民权公司生产经营管控平台开发项目已接近尾声，经过一年之久的开发及试用，功能及模块基本上达到完善状态，现已进入后期运用调试阶段，并根据员工的使用习惯调整部分内容。<div class = 'changeLine' > </div>生产经营管控平台是博晟科技根据民权公司的实际情况建立的一个可以将全部生产计划、总结以及有关设备资料供全体员工共享的一个“百科”平台。平台公开化、透明化，使全体员工对所有生产设备、生产计划、公司的决策部署有一个全新的认识，也可以在管控平台上了解全公司当前形势。<div class = 'changeLine' > </div>目前，生产经营管控平台已进入调试阶段，在此期间已将多个模块进行整改，将原设计运用不方便或不满足生产情况的模块加以改进优化，根据员工使用后的反馈，管控平台将进一步简化使用方法、优化使用效果，保证广大员工在使用时达到最简单、最方便、最实用的目的，直到全员使用熟练、无疑问。在调试期间，全体员工可以根据自己的使用体验提出一些合理化建议，管控平台的技术部门和维护人员将意见收集，整理出适合全体员工的意见进行整改，使管控平台使用高效率、无障碍。"},{"type":10,"newsSpan":"4月19日，国电河南公司副总经理李秋白一行在民权公司召开“互联网+生产管理”暨智慧企业建设经验交流座谈会，河南公司安全生产部门主任邢恩希、区域五家公司生产副总经理及各公司相关代表参加会议。<div class = 'changeLine' > </div>李秋白一行首先在“互联网+”项目负责人的陪同下，来到现场深入了解民权公司设备二维码、手机巡点检、人员定位、危险点语音播报等功能，并现场对互联网+项目建设工作提出了改进意见。<div class = 'changeLine' > </div>随后，“互联网+生产管理”暨智慧企业建设经验交流座谈会在民权公司办公楼二楼召开。会议开始，首先由武汉博晟信息科技有限公司相关负责人介绍了民权公司“互联网+生产管理”项目的总体情况，紧接着民权公司对生产经营管理平台的亮点进行一一展示，并介绍了智慧企业建设方案。<div class = 'changeLine' > </div>邢恩希指出，作为试点单位，我们要充分认识到身上的责任，智慧企业建设要围绕投资少、见效快、重实用的方向，以解决现场实际需求为主要抓手，侧重信息化的完善。<div class = 'changeLine' > </div>李秋白要求，接下来各单位要统筹推进“互联网+生产管理”建设，着眼提升专业管控效能，同时重点抓好四个方面工作。一是加快推进互联网+生产管理项目的开发，加快信息化建设，并做到河南区域内的可复制。二是河南公司系统内单位全面参与民权公司智慧企业建设，并随时做好交流、沟通。三是做好智慧企业建设战略规划方案升级更新，技术成熟的项目优先实施。四是逐步形成智慧企业建设阶段性成果，确保成果落地。"},{"type":11,"newsSpan":"随着电力工业及信息化技术的发展，传统的以SIS、MIS、ERP等典型系统为代表的信息化管理体系已经不能完全满足新形势下的火电企业管理需要，建设发电企业一体化管控平台的概念逐步深入人心。<div class = 'changeLine' > </div>发电企业一体化管控平台打破传统分散独立的管理信息系统之间的数据隔离，建立发电企业综合大数据库，积极引导客户夯实信息化基础，开展多业务系统之间的数据交叉应用和深度融合，开展生产管理数据的数据挖掘和大数据分析，充分利用发电企业的大量数据资产，实现生产管理、生产控制的一体化管理，提高工作效率，降低沟通成本，解放生产人力。<div class = 'changeLine' > </div>国电民权携手博晟科技建设智慧电厂，2017年建设了发电企业一体化管控平台，整合了电厂生产运行过程中全部的信息化管理系统，实现了生产过程的全面在线管控，建立了统一的全厂生产过程大数据库，为电厂开展设备状态检修、运行优化、过程管控等工作提供了有力的技术支撑。<div class = 'changeLine' > </div>民权公司在大数据库建设过程中，积极探索工业大数据的应用途径和方法，引入数据的“信息密度”概念，着重强化了现场设备信息、运行日志信息的结构化存储，为后续开展大数据应用研究、挖掘电厂数据资产的价值奠定了良好的基础。在运行过程信息记录方面，除了传统的管理项目，一体化管控平台还全面引入锅炉掉焦台账、石子煤量台账、给煤机断煤台账、锅炉吹灰台账等此前一般不被重视，或仅存在于现场纸质记录的繁杂信息，并且已经取得了初步成效。<div class = 'changeLine' > </div>在日常生产运营中，依托生产管控平台，大数据屡建奇功，多次发现设备故障，提前预警，避免事故发生，为智慧企业建设奠定基础。<div class = 'changeLine' > </div>2018年3月中旬，民权公司工作人员通过生产管控平台，对比数据参数变化，准确的发现并判断出一处原煤仓刮刀处存在异常，避免了设备可能出现的损坏。<div class = 'changeLine' > </div>在试验高热值、低熔点的煤种掺烧过程中，工作人员着重加强大数据收集工作，通过建立锅炉断煤记录列表，详细排查、记录各煤种在掺烧过程中出现的断煤次数、处理方法、措施执行情况。<div class = 'changeLine' > </div>工作人员在巡检中，发现原煤仓断煤次数较平常频繁，排除煤质因素影响后，结合生产管控平台中的原煤仓断煤历史异常分析，对其执行烧空仓检查，发现在刮刀上方有衬板脱落，如果持续运行势必会导致原煤仓刮刀损坏，及时采取措施，避免了事故发生。<div class = 'changeLine' > </div>2018年3月下旬，工作人员通过观察分析一体化管控平台中各磨煤机的石子煤量信息，发现某磨煤机出现石子煤量累计明显异常的情况。通过查阅该设备历史检修记录，结合就地观察，基本判断该磨煤机出现磨损严重的情况，需要尽快安排检修，对可能出现的设备故障实现了提前预警。<div class = 'changeLine' > </div>国电民权一体化管控平台已完成了初步建设，跨全厂多个部门之间的生产管理、过程管理、设备状态等信息均已实现了有机融合，全面互通，实现了SIS实时数据、热力计算指标、用户离线录入数据、运行过程记录数据、生产报表数据之间的时序关联。"},{"type":12,"newsSpan":"2017年，在新一轮能源革命的背景下，能源改革、去煤炭产能，促进燃煤高效、经济、安全和环保使用成为行业的主题，火电企业必须以低成本、高效率、减少发电煤耗为目标，整个电力行业迎来又一个寒冬，而博晟科技在这种严峻的政策体制和市场环境下不畏艰险与困难，再次迎难而上。<div class = 'changeLine' > </div>为适应行业趋势，博晟科技深入学习和理解国家政策，将“互联网+技术”与电厂业务深度融合，形成国内首个燃煤电厂“智慧企业”解决方案，辅助电厂经济优化升级，培育新增长点、形成新动能，助力电厂升级转型。博晟科技电厂“智慧企业”解决方案，致力于降低企业生产成本，提升工作效率，与时俱进，全面适应燃煤电厂的发展，将数字化、信息化、可视化、智能化等特点充分利用，不断创新，笃定前行，为国家燃煤发电发展建设、节能减排贡献力量。    <div class = 'changeLine' > </div>2017是博晟科技不断创新和与时俱进的一年。<div class = 'changeLine' > </div>3月，公司荣获菏泽市科学技术奖励委员会颁发的“大型CFB劣质燃料配煤混烧技术研究与应用”项目“科技进步奖”。<div class = 'changeLine' > </div>4月，公司受邀参加“火电新常态下配煤掺烧与管理技术专题研讨会”，并在会上对数字化煤场及掺配进行了精彩的主题演讲，充分展现博晟科技在燃料智能化领域的领头羊地位。<div class = 'changeLine' > </div>5月，在中电联主办的“智能煤厂建设及配煤掺烧管理研讨会”上，公司特别受邀出席，会上对火电企业燃料全价值寻优进行了深入的剖析，作为燃料智能化领军企业，为其他公司做出了榜样。<div class = 'changeLine' > </div>10月，公司中标民权安全生产智能管控系统项目，将互联网+引入传统行业，首创燃煤电厂智慧企业新典范。<div class = 'changeLine' > </div>11月，公司通过能力成熟度模型集成三级（CMMI III）认证，公司在产品研发、生产、服务和管理上不断成熟和进步，持续提升和完善企业的自身能力，质量管理的能力从此上升一个更高的高度。<div class = 'changeLine' > </div>2017年，公司通过深入的产品研发和精准定位，形成的燃煤电厂智慧企业解决方案，广泛应用于各大发电厂并产生良好响应，这种在寒冬中的勇敢破冰，创新进取的精神再次确立了公司在行业的领先地位，同时让公司的品牌价值进一步优化提升。<div class = 'changeLine' > </div>2017年，是公司不断创新与奋发的一年，深厚的行业底蕴与先进的技术融合，让公司又一次实现了自我挑战与成长，为公司进一步成为电力行业先行者和龙头企业打下坚实基础！<div class = 'changeLine' > </div>让我们迎风起航，驶向2018，一起创造博晟的未来与辉煌，谱写属于博晟人的传奇。<div class = 'changeLine' > </div>最后，祝大家新年新气象。<div class = 'changeLine' > </div>博晟科技董事长贺小明<div class = 'changeLine' > </div>2017年12月29日"},{"type":13,"newsSpan":"为深入贯彻国电集团公司、河南公司年度工作会议精神，践行深化“成本控制年”的强企战略，持续全面提升燃料人员的业务素质和技能，引导鼓励广大员工立足本职、钻研技术、精准操作、精细控制，针对河南公司各电厂燃料管理部的领导及其他专工，河南电力有限公司和国电驻马店热电有限公司联合主办了一场考试——燃料全过程技能竞赛。<div class = 'changeLine' > </div>这次竞赛的试卷，就是博晟科技为驻马店公司研发实施的日利润信息管理系统。这套系统于一年前验收完成，获得驻马店公司及国电河南的一致好评，为燃料全过程保驾护航。那么本次竞赛的主要考点都有哪些呢？<div class = 'changeLine' > </div>月度需求预案<div class = 'changeLine' > </div>主要实现驻马店电厂燃料管理中各项计划的制订、审核、审批等，按设定的管控节点流转，并记录各节点的管理意见。根据各项计划的审批权限，由所在部门、公司或国电河南公司进行审批，计划经审定后可作为后期实施结果分析评价的标杆。<div class = 'changeLine' > </div>合同管理<div class = 'changeLine' > </div>主要实现合同的相关管理，包含：合同建立、审批、签订、结算指标、完成情况分析、模板等。自动生成合同信息表和合同台账，通过审核后上传至集团系统；按照时间（年度、月度）、地点（分厂、分矿）、类型（分类型）等维度进行合同分类汇总统计。合同台帐与预付款、到货、结算、付款等情况相关联，查看合同时可穿透到与合同关联的各种信息。<div class = 'changeLine' > </div>入厂验收<div class = 'changeLine' > </div>系统通过数据接口从称重系统（轨道衡、汽车衡等）收取称重数量，并进行数据分析管理；实现化验网络连接，将化验数据上传至本系统生成化验报告。最终生产入厂煤台账，台帐包含入厂煤信息、入厂煤采样信息、入厂煤制样信息、入厂煤化验信息、入厂煤化验指标等多项功能。<div class = 'changeLine' > </div>结算管理<div class = 'changeLine' > </div>系统具备燃料（煤、油）、运费、厂内费用等有关费用的结算功能，自动计算统计电厂结算信息，生成结算单，防止出现差错；有效规范结算流程，保证资金安全；与财务燃料模块连接，可查询每笔结算单及结算情况，对结算调整情况做到可控在控。对到厂燃料的结算情况进行统计，按时间或矿点维度统计进厂量、已结算量、未结算量以及结算与未结算的车板价、运费、到厂煤价、热值、标煤单价等，实现结算情况与合同、验收情况相关联查询，对未结算量、应付金额进行统计，作为结算资金计划。<div class = 'changeLine' > </div>    这次燃料全过程技能竞赛，针对以上技术点进行实操演练，让国电河南各分公司的专工更加了解日利润系统燃料板块的强大功能。最终经过4天的激烈角逐，最终由国电濮阳公司和驻马店热电有限公司分别取得冠军及亚军。<div class = 'changeLine' > </div>国电河南公司副总李秋白在赛后强调，当前火电企业经营形势日趋严峻，如何降本增效成为火电厂最大的挑战。此次基于博晟科技日利润系统举办的燃料全过程竞赛，全面检阅员工技能，促进燃料从业人员的技术水平，从人员素质、职业技能的角度，真正实现燃料全过程寻优，为国电河南公司降本增效做出实质性的贡献！"},{"type":14,"newsSpan":"6月10日到11日，赛摩集团及旗下4个子公司（南京三埃、武汉博晟、合肥雄鹰及厦门积硕）在徐州召开了集团层面的市场协同工作会议。各子公司代表参观了集团的工厂，并交流了集团及各子公司的情况。博晟科技总经理胡杰先生、副总经理董建明先生参加了此次会议。<div class = 'changeLine' > </div>此次市场协同会议旨在加强集团与各子公司之间技术及市场的协同合作，让集团和各子公司加深了解，巩固集团公司智慧工厂的定位及发展方向。博晟科技凭借在电力行业的多年发展经验，成为集团智慧电厂发展方向的领头人。在交流会上，博晟科技副总经理董建明先生详细介绍了博晟科技公司概况、技术研发实力及市场后续发展方向，为集团智慧电厂定位提供有力的依据和技术支撑，引发集团公司的重点关注和与会人员的热烈讨论。<div class = 'changeLine' > </div>作为电力行业的领先者，博晟科技不忘初心，技术先行，保持旺盛的研发生命力和技术投入热情，取得行业内多个技术专利。博晟科技以智慧电厂解决方案供应商为定位，坚守自身发展宗旨，以推动电力行业发展为核心，主导赛摩集团智慧电厂发展方向。同时，积极响应集团智慧工厂的号召，开拓其他行业市场，为集团真正实现互联网时代的工业4.0而努力。"},{"type":15,"newsSpan":"近日，河南投资集团南阳鸭河口发电有限责任公司携手博晟科技打造的燃料智能化项目成功验收。鸭河口电厂位于河南省南阳市北40公里，与风景秀美的鸭河口水库一堤之隔。东邻焦枝铁路，西依鲁南公路，交通条件十分便利。<div class = 'changeLine' > </div>鸭河口电厂不仅风光美丽，更重要的是内部核心的2×350MW燃煤发电机组项目，两台机组分别于1998年11月和1999年6月投产发电。不过由于建设年代久远，鸭河口电厂现场设备智能化程度低，设备、业务分散，难以实现燃料生产的监控与协同，由此带来的管理落后和效率低下制约了电厂的发展。<div class = 'changeLine' > </div>为了更好地发展，也不负花园电厂的美誉，2016年3月，鸭河口电厂与武汉博晟科技携手启动“南阳鸭河口发电有限责任公司燃料智能化信息系统”建设项目。项目实现了燃料全面管理体系，包含功能有：燃料调运、合同、结算、接卸、入厂验收、数字化煤场、配煤掺烧、视频管理、门禁管理、燃料集控管理等。系统为鸭河口电厂燃料管理提供准确的数据支持，有效协助电厂提高管理水平、工作效率和经营效益。<div class = 'changeLine' > </div>博晟科技结合鸭河口电厂燃煤管理的实际情况，综合锅炉设计参数、来煤信息、发电计划、负荷分布、煤场库存、历史掺配评价、设备运行工况等多种因素，生成经济环保、综合最优的掺配方案，从而建立科学、闭环的燃煤耗用信息管理体系，以配煤掺烧反向指导燃煤采购及发电运行，提高燃煤数据对生产经营决策的支持能力。<div class = 'changeLine' > </div>在新建成的管控中心，技术人员利用计算机自动控制和网络信息技术，对燃料生产运行设备实现燃料智能化的全自动管控，建立燃料及运行设备远程控制模块，实现远程遥控操作和在线状态监测。统一的监控平台还对多种系统进行整合，包括无人值守、煤样输送、煤样管理、燃料信息、视频监控、门禁、化验室网路等系统，实现对设备的远程集中管控，采制化工作的监督等，并将相关数据上传至管控中心进行统一存储，以实现数据分析及跟踪。<div class = 'changeLine' > </div>技术人员说道，鸭河口电厂燃料智能化信息系统真正实现了以下功能：从入厂煤精益管理到数字化煤场建设，最终掺配管理及入炉煤各指标控制的全流程、全数据覆盖；通过集控中心进行燃料信息数据、现场验收、采制过程、化验过程的集中全方位管控；燃料数据高度共享，实现以事找人的反馈管理，规范鸭河口电厂燃料管理过程，实现与豫能集团系统对接，实现燃料数据自动上报、接收，规范和优化燃料管理过程。<div class = 'changeLine' > </div>在鸭河口电厂燃料智能化信息系统验收过程中，厂领导在现场进行了深入、细致的考察、听取验收汇报，一致认为项目建设完成了各项预期工作，取得较好的应用效果，具有较大的推广价值，同意通过验收。"},{"type":16,"newsSpan":"由兖煤菏泽能化有限公司赵楼综合利用电厂与武汉博晟信息科技有限公司共同研发的《大型CFB劣质燃料配煤混烧技术研究与应用》项目，在沈阳完成第八届中电联技术成果复审答辩会之后，于2016年12月取得该成果奖三等奖证书!<div class = 'changeLine' > </div>赵楼电厂大型CFB劣质燃料配煤混烧系统，结合机组DCS、SIS、跟踪省调实时负荷曲线、燃料计量和煤质分析、脱硫脱硝剂用量、环保排放数据，以“确保锅炉热效率、环保达标减排、燃料成本最低”为原则，系统智能生成配煤方案指导输煤人员操作，形成配煤掺烧历史数据库。同时结合电厂既有SIS系统，对每个运行班组配煤掺烧的燃料成本、环保排放参数、厂用电率、锅炉效率与岗位收入挂钩，实现岗位环保、节能和经济运行考核。"},{"type":17,"newsSpan":"2017年5月24日-25日，中电联在福建省厦门市主办召开 “智能煤场建设及配煤掺烧管理研讨会”。此次研讨会主要针对发电企业燃料智能化及大协同管理等方向展开讨论，五大发电集团代表、相关重点高校专家等30余人共聚一堂，参加此次研讨会。<div class = 'changeLine' > </div>此次研讨会讨论了《配煤掺烧技术导则》标准的覆盖范围和方向，在座领导和专家达成一致，认定智能配煤掺烧是火电企业提升经济效益的必由之路，均同意由五大发电集团牵头申报《配煤掺烧技术导则》。研讨会中，各大发电集团代表也分别介绍了对于数字化煤场及燃料掺配的一些做法和建议，由在场的专家进行记录并给出相应的解决方案。<div class = 'changeLine' > </div>武汉大学教授、武汉博晟信息科技有限公司董事长贺小明先生作为特邀嘉宾，在此次研讨会上就火电企业燃料全价值优化做了详细的解读和专题报告，与参会人员分享火电企业燃料智能化系统建设中，煤场数字化管理、配煤掺烧技术和运营过程管控的重要性及其原因，详细介绍了燃料全价值寻优的内容和意义，并提出大燃料体系建设的概念。贺教授的报告得到与会代表的高度好评，纷纷进行热烈而深入的讨论。会后，众多发电企业代表向贺教授请教相关知识并进行交流，争相邀请贺教授前往企业进行演讲。<div class = 'changeLine' > </div>未来，博晟科技将会不忘初心，始终坚持自我创新变革，抢占行业发展先机，利用互联网+、大数据、云计算、虚拟化等技术，为火电企业实现生产自动化、信息集成化、过程可视化继续努力，使电厂管理环节无缝对接、无人干预，管理数据自动生成、网络传输，管理全程可视、智能驱动，用自己的力量，助力中国电力行业腾飞发展！"},{"type":18,"newsSpan":"日前，国电集团燃料部副主任张顺林、处长王恩军莅临武汉博晟信息科技有限公司视察，公司董事长贺小明先生、总经理胡杰先生进行了接待。双方对公司现在与国电合作的项目进行了深入交流，沟通了项目进展和动态。<div class = 'changeLine' > </div>张顺林副主任对博晟科技在燃料智能化领域做出的贡献给出高度的赞扬，对博晟科技为国电集团做出的支持给予肯定和感谢，并表示期待后续的深入合作和配合。公司董事长贺小明先生表示，博晟科技会继续坚持技术先行的道路，努力为国电集团及电力行业的发展贡献力量！"},{"type":19,"newsSpan":"开封，素有“汴京富丽天下无”之美誉，古诗“琪树明霞五凤楼、夷门自古帝王州”印证了开封城的辉煌和壮丽。4月19日，在这座历史悠久的古城，“火电新常态下配煤掺烧与管理技术专题研讨会”隆重召开。此次研讨会由中国电力企业联合会主办、全国电力设备质量管理工作网承办，五大发电集团及地方电力、发电企业百余位领导和专家齐聚一堂，参加此次研讨会，就各自所在领域燃料智能化建设成果进行分享，并探讨分析火电新常态下配煤掺烧与管理技术研究方向和建设战略及思路。<div class = 'changeLine' > </div>当前，火电企业不得不直面燃煤成本上涨、节能减排任务加重、燃煤发电遭限等一系列生存发展问题，此时严格控制燃煤损耗，降低发电煤耗的意义就变得格外重大。围绕深入挖掘配煤掺烧的节能潜力、增强火电企业盈利能力，各参会人员进行了深入的学习和热烈的讨论。<div class = 'changeLine' > </div>研讨会中，博晟科技总经理胡杰先生发表题为《数字化煤场掺配系统创新及应用》的主旨演讲，与参会人员分享火电企业燃料智能化系统建设中，煤场数字化管理、配煤掺烧技术的重要性及其原因。胡杰先生在演讲中，深入浅出地介绍了燃料集中管控、数字化煤场、智能配煤掺烧管理及燃料实时成本系统的建设等几个方面的知识，获得参会人员的热烈欢迎和一致好评。<div class = 'changeLine' > </div>数字化煤场掺配系统为火电企业建立一套完整的煤场管理数据体系，为电厂配煤掺烧和煤场管理提供精细化的管理平台。火电企业以数字化煤场动态管理为手段，煤场信息实时掌控为目标，实时调用煤场存煤的真实数据，准确了解煤场存煤的真实情况，合理调整煤炭采购结构，科学指导配煤掺烧工作，有效避免煤场出现大盈大亏的现象。数字化煤场掺配系统更是科学指导配煤掺烧工作的关键，是节能减排工作的重中之重，可为火电企业带来环保和经济效益，起到改善环境的效果，对节能减排，雾霾治理有很大的促进作用。<div class = 'changeLine' > </div>随着工业4.0时代的到来，以智能化推进燃料管理方式的转变，是实现燃料精细化管理、提升经济效益的必由之路。数字化煤场掺配系统是火力发电企业燃料智能化建设的重要环节，是加强燃料业务精细化、智能化管理的关键，是火力发电企业经济运行的生命线、安全生产的保障线、成本管理的主控线。提高燃料智能化管理水平，不仅能提升火电企业的安全生产能力和经济效益，还能满足各项经济、环保、安全考核指标，提升核心竞争力。<div class = 'changeLine' > </div>未来，博晟科技将继续秉承“求实协作赢得现在，开拓创新成就未来”的发展理念，深化新技术在燃料智能化管理、数字化煤场及配煤掺烧等领域的创新应用研究，助力火电企业深挖燃料精细化管理价值，实现控本增效、节能降耗、安全高效、绿色环保的可持续发展目标，提升企业核心竞争力和企业经营的“幸福指数”。"},{"type":20,"newsSpan":"2016年4月23日，公司组织员工成功举办了 以“相约春天里，博晟户外行”为主题的野外烧烤和春游踏青的活动。当日阴雨绵绵并没有阻挡大家户外行的热情，大家根据预先分好的小组名单依次进入烧烤区域开始组织烧烤。<div class = 'changeLine' > </div>时间过去一会儿，烧烤场中就炊烟袅袅，还没等火生好，大伙儿已经迫不及待地围在炉边，把早已穿好的食物放到炉上，霎间整个烧烤场飘逸着肉的香味。烧烤继续的同时，大家的欢声笑语随着缕缕炊烟萦绕在半空，期间留下了许多美好的瞬间和回忆，如同一个温暖的大家庭。<div class = 'changeLine' > </div>此次活动我们不仅欣赏到不同的风景，还收获了快乐，增进了员工间的感情，增强了公司凝聚力，展现了一个充满活力的团队。"},{"type":21,"newsSpan":"中国华电贵州乌江公司沙沱水电站位于贵州省东北部沿河县境内，电站以发电为主，兼顾航运、防洪及灌溉等任务。属“西电东送”第二批开工项目的“4水工程”之一。电站枢纽为二等工程，主要水工建筑物为二级建筑物。水库正常蓄水位365m，死水位353.5m，总库容9.10亿m3，调节库容2.87亿，属日周调节水库。电站总装机容量1120MW（4×280 MW），保证出力350MW，多年平均发电量45.89亿kW.h。为了结合现代企业的发展，为了安全稳定的完成发电任务，与武汉博晟信息科技有限公司达成合作。<div class = 'changeLine' > </div>博晟科技结合现代水电企业“无人值守”“流域集中管理”等特有的生产运营模式。在充分汲取电厂信息化项目于的成功实践经验的基础之上，推出了新一代水电MIS系统，本系统以安全生产与经济运营为核心，以资源流动为主线，对企业内外部资源进行全面规划和优化控制，将企业内的物流、资金流、信息流、工作流进行有效集成，形成以生产经营过程为管理重心，对生产、经营、办公过程的全面控制，并将生产实时数据与管理信息系统有机集成，为水电企业构筑数字化水电厂提供了一整套管控一体的分级管理综合信息平台。"},{"type":22,"newsSpan":"“三化一素”管理法，是国电江苏公司积极创新的管理理念，指的是“规范化运作、差益化管理、协同化经营及全要素控制”，是把集团“一五五”战略核心要义和“双提升”工作要求确定的基本思路转化为操作性强、应用效果好的管理方法，在公司上下全面推行。<div class = 'changeLine' > </div>国电江苏公司为执行“三化一素”管理方法，对规章制度进行规范和完善，共制定、修订二级规章制度25个、三级规章制度67个。而在这样完善的制度下，如何保证各公司切实有效的执行和实现，是国电江苏公司一直深入思考的问题。执行“三化一素”管理方法伊始，江苏公司使用传统人工检查、审核、管理、改进等方式，管理工作效率低下，也极大地浪费了人工和时间成本。寻找一种便利的管理实现工具，成为江苏公司的当务之急。经过挑选和对比后，博晟科技成为江苏公司的合作公司，为其研发“三化一素”管理系统。<div class = 'changeLine' > </div>2016，博晟科技研发“三化一素”管理系统1.0，该系统包含江苏公司标准库、电厂标准库、对照检查、持续提升、论坛4个模块，各模块功能分别如下：<div class = 'changeLine' > </div>江苏公司标准库：江苏公司录入需要对照检查的内容项，通过传输程序下发至各个电厂查阅。<div class = 'changeLine' > </div>电厂标准库：电厂可手动提取江苏公司标准库数据或新增标准库数据。<div class = 'changeLine' > </div>对照检查、持续提升：电厂各部门人员基于电厂标准库，每月对自查内容进行检查，通过打√或打×的方式填写并发送审核流程，流程结束数据自动传输至江苏公司展示。<div class = 'changeLine' > </div>论坛：各电厂及江苏公司可在论坛发表关于“三化一素”的观点、建议和文章，并可以评论及交流心得。<div class = 'changeLine' > </div>这一年，通过“三化一素1.0”管理系统的操作和执行，国电江苏公司下属各电厂逐渐理解“三化一素”的管理思维和理念，更好的执行需要管理工具的提升。于是，江苏公司与博晟科技再次联手，于2017年对“三化一素”管理系统进行升级，推出“三化一素”管理系统2.0巡检系统。包含4个全新模块：标准库、巡检、问题清单及消除清单。<div class = 'changeLine' > </div>标准库：江苏公司实时下发题目数据至各电厂，电厂选择更新标准库内容，设置每条内容的巡检类型（日检、周检、月检、季检、年检）。<div class = 'changeLine' > </div>巡检：电厂各部门人员每天查看自己对应的巡检项并进行巡检，根据巡检结果进行填写，填写的方式与1.0版本相同，仍旧是通过打√或打×。相较1.0的版本，工作人员打√时，系统会自动检测相同的问题是否有未解决记录，若存在问题记录，则会自动消除问题（保留记录数据），并生成消除记录至消除清单模块。工作人员打×时，说明巡检存在问题，会生成记录至问题清单模块。巡检任务填写完成之后，系统自动发送给对应人员进行审核。审核完成，数据会自动上传至江苏公司，以便及时了解巡检情况。<div class = 'changeLine' > </div>问题清单：电厂人员在巡检过程中发现的问题列表，包含：问题描述、发现人、发现时间、是否消除、部门、岗位等内容。<div class = 'changeLine' > </div>消除清单：电厂人员在巡检过程中对已存在问题的消除列表，包含：问题描述、发现人、发现时间、消除人、消除时间、部门、岗位等内容<div class = 'changeLine' > </div>截止目前为止，各电厂每天通过“三化一素”管理系统进行工作辅助、记录、自查、上传和审核，无需人工手动记录审核，大大提升了自身的工作效率，节约人员和时间成本。国电江苏公司通过管理系统实时查看下属各电厂、各部门人员的工作情况和状态，对各电厂的工作进行有效监督和改进指导，很好的贯穿了“三化一素”的理念，真正实现“三化一素”管理方法的落地和执行。<div class = 'changeLine' > </div>为了更好的辅助国电江苏公司“三化一素”的工作，博晟科技将在后期持续发力，加快研发步伐，为国电江苏公司“三化一素”管理方法彻底落地提供更优的管理工具，并不间断的提供优质服务，贡献自己的力量！"},{"type":23,"newsSpan":"生产过程价值创造优化系统包含计划管理、营销管理、燃料管理、物资管理、成本费用管理、对标管理、安全管理、生产管理、检修管理等模块，系统采取模块逐一上线的方式，成熟一个、测试一个、上线一个。<div class = 'changeLine' > </div>自从系统上线，得到客户好评，以下是客户的评价：<div class = 'changeLine' > </div> “自打价值创造系统推出后，每天上班第一件事就是打开OA浏览下‘我的工作’页面，看看生产调度会上布置了哪些新任务，还有哪些工作要抓紧完成。”3月初，泉州公司“生产过程价值创造优化系统”正式在OA上线，而第一个经过调试正式粉墨登场的模块便是让生产人员津津乐道的“生产管理—调令管理”。<div class = 'changeLine' > </div> “这个界面对全员开放，即使我今天出差未能参会，也能够第一时间了解到会议的工作安排。”、“现在没事总会登录看看调度会说了啥，有没有和我们专业有关系的活儿，一下就抓住了重点。”、“有了这个电子手账，我再也不用担心任务遗漏，跟着计划走的感觉真好。”"},{"type":24,"newsSpan":"徐州华鑫发电有限公司于2016年3月发布“燃料全价值寻优系统”项目对外招标文件，最终，博晟科技以优秀的设计方案、适中的价格成功中标，再次与华润集团携手合作。<div class = 'changeLine' > </div>燃料全价值寻优系统通过将燃煤管理各环节准实时数据汇报，为动态采购、燃煤调配等提供数据支持。系统利用B/S浏览器和服务器结构，构建数据共享服务平台，准实时获取检斤、采制化、进耗存相关数据。通过采集数据与采购合同数据进行对比分析，并上传数据服务中心；通过料场位置及激光测量设备，提高燃煤卸取、盘存的工作效率，增加了盘存精确度，有效的加强燃煤数量、质量的监管力度；监督生产部门入炉燃煤检质、计量工作。最终达到监管燃煤的流动过程，并合理的调整燃煤的库存，实现燃煤存储、燃煤入炉和燃煤统计信息全进耗存周期管理，实现决策层信息共享，为燃煤采购、储备和决策提供准确的数据，为经济化生产提供第一手准确数据，为生产决策提供依据。<div class = 'changeLine' > </div>徐州华鑫发电有限公司燃料全价值寻优项目的成功中标，不仅展现了博晟科技在燃料智能化上的雄厚实力，也标志着博晟科技业务蓬勃向上，拓展了博晟科技业务领域，开启了我公司的辉煌篇章。"},{"type":25,"newsSpan":"通过多方激烈角逐，博晟科技中标江苏镇江发电有限公司燃料全价值寻优系统。江苏镇江发电有限公司成立于1997年9月29日，装机容量6台，目前实际运营机组4台，全厂发电装机容量1540MW，分别为两台140MW供热机组和两台630MW超临界燃煤机组。<div class = 'changeLine' > </div>江苏镇江发电有限公司燃料全价值寻优系统以“市场指导掺配，掺配指导采购”为理念，作为价值流在系统中间得到体现。以数字化煤场管理系统及燃烧实时数据掌握为目标，通过无线网络技术、智能传感技术、数据叠加等信息技术从地磅、轨道衡、斗轮机、皮带秤、原煤仓等设备直接或间接实时采集数据，实现ERP-燃料系统/SIS系统接口开发，以三维数字化煤场方式展示煤场进出煤状态，根据设备状态（检修、运行、计划停运）、一二期配煤要求和煤场当前存储煤情况，提示采购、卸煤方案，方便煤场管理人员、输煤运行人员、发电运行人员能够及时掌握煤场的动态存贮情况，结合存储煤数据、燃料掺烧模型提供配煤掺烧方案，集控运行人员能够提前掌握目前锅炉原煤仓中的煤量、煤质，以便于及时根据机组负荷以及锅炉燃烧情况提前调整燃烧方式，通过对煤场存煤、入炉掺配等环节管理，从而达到安全、经济地燃烧，达到节能增效的目的。<div class = 'changeLine' > </div>博晟科技凭借深厚的行业底蕴和客户基础，利用自身优秀的自主研发能力、核心技术及综合服务能力，在燃料智能化市场中占据领先地位。"},{"type":26,"newsSpan":"南京化学工业园热电有限公司成立于2003年6月，属中外合资经营企业，公司厂址坐落于国家级石化工业基地南京化学工业园区长芦片区热负荷的中心，厂区总占地面积396亩，供热面积26平方公里。<div class = 'changeLine' > </div>一期工程 2×55MW(双抽供热)+3×220t/h燃煤供热发电机组于 2003 年 12 月 1 日正式开工，1#、2#机组分别于 2005 年 5 月 18 日和 2005 年 6 月 28 日完成满负荷试运行考核，顺利移交生产。二期工程 2×300MW 燃煤供热发电机组于 2007 年 8 月 18 日正式开工，3#、4#机组分别于2009年8月6日和2011年1月23日完成168小时试运投入商业运营。<div class = 'changeLine' > </div>南京化学工业园热电有限公司燃料全价值寻优系统，以数字化煤场管理的基础数据为开发中心、以掺配煤管理为重点，实现燃煤科学化的煤场管理、科学掺烧、保证机组安全、实现实时成本管理、指导经济运行和降低发电成本，满足机组环保要求；以煤场为中心，规范燃料生产管理，实现燃煤的堆、取、配的生产调度的计算机信息化处理功能，达到规范管理、科学管理，使煤场管理达到资源共享、动态管理、实时调度，保证燃料生产能满足机组不同工况的需求；以直观的三维图形和数据表来显示煤场的存煤概况；提供强大的查询和报表、指标异常报警功能，涉及煤场日常管理的各方面工作；对电厂使用的典型煤种进行科学的分析、试验，建立科学的掺配烧数据库，用于指导燃煤掺配烧工作。"},{"type":27,"newsSpan":"扬州第二发电有限责任公司位于扬州市开发区八里镇的长江边，占地面积1700亩，该公司建设和运营2*60万千瓦级燃煤发电机组，经营电力及相关产品，一般经营项目为粉煤灰生产与加工。<div class = 'changeLine' > </div>这套采制化编码加密系统，充分考虑现场的实际情况，在采制化编码环节充分结合公司现有生产管理系统；在存查样管理环节，引入自动存样柜，利用先进的存查样管理流程将软件与硬件结合。<div class = 'changeLine' > </div>通过实施该系统保证整个采制化流程、存样管理的严肃性和保密性，对整个公司、各部门、供煤单位、监督单位等都保持透明。即登陆系统以编码的形式完成采样、制样、存样、化验等信息流程，借助信息化系统，减少操作步骤，提高工作效率，减少人为操作因素，建立更为客观、公正、安全的检测管理系统。"},{"type":28,"newsSpan":"随着燃料管理的层次不断细分和加强，传统的燃料管理系统无法将火电厂生产实时数据和燃料管理信息有机集成并优化，实现火电厂整体生产经营过程的价值挖掘，无法满足电厂精细化管理的需求。如何加强各火电企业生产和经营环节的闭环管理，实现电厂数据信息在纵向上集中、在横向上整合，深化价值最大化的管理理念，是一个需要解决的问题。<div class = 'changeLine' > </div>在此背景下，博晟科技携手华能河北邯峰发电有限责任公司根据华能集团公司发展战略的需要，结合电厂燃料管理及信息化需求，建设燃煤发电成本管理系统，在此平台上形成实时化、可视化、系统化的邯峰电厂成本信息管理体系。<div class = 'changeLine' > </div>博晟科技燃煤发电成本管理系统荣获华能集团软科学研究成果奖三等奖，该系统通过将邯峰电厂燃料管理和生产经营中积累的先进管理理念、成功经验做法、配套管理标准，应用信息化的手段进行固化、沉淀，满足电厂燃料和经营科学管理、流程管理、跟踪管理、目标管理的需求。该系统全面推广“价值工程”技术体系，符合火电厂燃料精细化管理发展趋势，适用于五大集团及其他地方集团火电厂，有效帮助控制燃煤成本费用，促进燃料全过程各环节精细化管理。"},{"type":29,"newsSpan":"国电深能四川华蓥山发电有限公司位于四川省达州市渠县临巴镇，成立于2004年10月15日，公司注册资本49469.96万元，2007年11月20日，公司整合国电华蓥山发电厂资产，实现人、财、物一体化运营，公司目前装机为2×300MW。<div class = 'changeLine' > </div>2015年3月，电改9号文件出台，电力生产已经从计划经济逐步向市场经济转变，一时间竞价上网、大用户直供、发电权交易、跨省区电能交易成为热门话题，各省区相继成立售电公司。针对发电企业生产营运的新特点、新难点，国电华蓥山电厂已经意识到现有燃料管理方式和手段己影响到企业挖潜增效能力的提升和经营风险的全面有效防控。鉴于博晟科技在燃料智能化方面的深入研究和大量成功案例的应用，武汉搏晟科技受邀于2016年3月8日在国电华蓥山电厂成功举办了一次大型技术交流会。<div class = 'changeLine' > </div>此次交流会的内容涉及燃料计量、采样、制样、化验、集控，包括集中管控中心、自动识别系统、采样系统、全自动制样系统、全自动封样系统、样品储存与传输系统、化验网络管理系统及视频监控八大系统。实现燃料全过程生产的自动化、管理的信息化，管理环节无缝对接、无人干预，管理数据自动生成、网络传输，工作全程实时监控，从而实现对物料流、信息流、监控流的有效闭环管理，达到企业降本增效、转方式、调结构的目的。<div class = 'changeLine' > </div>通过本次交流会，一方面普及了燃料智能化的相关知识，另一面加强了电厂对博晟科技的认知度，为后续燃料智能化建设奠定了坚实基础，树立了良好印象。"},{"type":30,"newsSpan":"江西九江电厂为提高燃料管理效率，降低成本，推行燃料智能化管理，于2015年3月正式与我公司签约。通过对九江电厂原有数字化煤场及配煤掺烧管理系统前期充分的调研，基于“统一平台、统一流程、统一数据”的原则提出与该在用系统的深度集成替代方案，较好地实现了对入厂煤、入炉煤、配煤掺烧及数字化煤场的规范管理。<div class = 'changeLine' > </div>公司本着一切以客户为中心，为主导的原则，为江西九江电厂量身定制了一套燃料管理系统。从计划到入厂再到采制化、结算，从计划到入厂再到入炉两条业务线。系统成功实现了以下业务功能：基础信息管理、合同管理、调运管理、接卸管理、入厂验收管理、数字化煤场管理、入炉管理、结算管理、计量管理、统计报表与查询、数据展示与分析、信息传输、文件资料管理等。<div class = 'changeLine' > </div>公司秉承低调敬业的服务精神，努力追求。坚持以一流的专业水准，一流的敬业精神，一流的服务意识，勤奋细致的工作态度为客户服务。现在整个系统经过开发、测试、安装、试运行、运行、诊断、维护，现在基本低bug少反馈，基本达到验收标准，这给我公司带来极大的肯定，为我公司开拓江西业务渠道推进重要一步。"},{"type":31,"newsSpan":"日前，华电淄博热电有限公司发布中标通知，武汉博晟科技中标“华电淄博热电有限公司燃料智能验收系统项目”，这再次验证了武汉博晟在电力行业内外市场的适应性，体现了市场对武汉博晟的高度认可，为后期武汉博晟持续提供专业服务奠定良好长远基础。<div class = 'changeLine' > </div>华电淄博热电有限公司燃料智能验收系统项目根据华电国际“燃料全过程规范化管理标准”要求，秉承华电价值思维理念，为进一步提升燃料精益化管理水平、防范风险能力，提出的燃料智能化系统的建设方案。<div class = 'changeLine' > </div>未来，武汉博晟将持续帮助企业构建精益性型管理，提高企业的经济效益和市场竞争力，实现客户和企业价值的双赢。"},{"type":32,"newsSpan":"国电黄金埠发电有限公司成立于2006年，是按照国电集团公司“四新电厂“标准建立的一座大型火力发电厂，位于江西省余干县黄金埠镇。公司股东现为中国国电集团公司、淮南矿业（集团）有限公司（股权比分别为51%，49%）。公司负责机组运行、生产经营工作，机组检修、维护以及辅机运行等均通过市场外委托管理。<div class = 'changeLine' > </div>黄金埠电厂一期工程两台60万千瓦机组于2004年7月29日奠基；2005年4月12日全面开工建设；2007年3月15日首台机组建成投产；2007年7月31日第二台机组顺利投产。<div class = 'changeLine' > </div>2015年3月，公司顺利签约国电黄金埠有限公司燃料管理信息系统项目。此项目由国电江西电力有限公司燃料管理信息系统(分子公司应用系统)及发电厂燃料管理信息系统(发电厂应用系统)两级系统构成，通过电厂和分（子）公司燃料管理信息系统建设，与集团燃料管理信息系统共同构成电厂--分（子）公司--集团三级应用架构，助黄金埠电厂实现燃料信息由电厂—分（子）公司--集团的报送与反馈，满足燃料三级管理的要求。<div class = 'changeLine' > </div>系统经过安装、开发、测试、试运行、运行、维护，通过半年的刻苦努力，和电厂的大力配合，系统达到验收要求，2015年年底成功通过项目验收，对我公司开展江西后续项目有重大的积极意义。"},{"type":33,"newsSpan":"君正集团结合生产运营管理（计划、营销、燃料、生产、对标等）及信息化需求，提出以数据与事实为驱动，建立一整套切实符合贵州公司生产运营管理需求先进、规范、高效的两级综合管理平台。君正集团通过调研考察评选，最终选定武汉博晟为此项目的研发实施单位。该系统实现君正集团对下属电厂乌达电厂（2*150MW+200MW）,蒙西电厂（2*300MW）生产运营管控流程管理、目标管理、精确管理的需求，进一步提升君正集团及下属电厂的运营管控优化能力。<div class = 'changeLine' > </div>我公司前提前期通过深入君正集团电煤管理现状、以及凭借公司对燃料信息管理系统建设的研究，公司为君正集团两家电厂设计了符合集团现状和管理模式的建设方案。方案在集团审评过程中受到一致好评，最终决定于10月底开始进行施工。得益于前期详细的准备工作，以及施工人员和君正集团各方面积极配合，公司与年底收工前已经完成蒙西电厂燃料自动结算的全部过程，乌达所有土建和线缆铺设。施工进度大大超过君正集团预期，年后蒙西电厂马上可以转入整体系统的试运行。公司将君正集团电煤管控系统建设目标为实现燃料过程管理、智能精细化管理模式，推动君正集团电煤改革，精简电煤人员，对电煤各环节进行严格管控，增加企业效益。"},{"type":34,"newsSpan":"在华能邯峰电厂燃煤实时成本系统一期稳定近两年后，经过双方多轮需求沟通与确认，一期系统的升级——华能邯峰电厂盘煤仪可视化分析系统正式签订，项目建成后，实现华能邯峰电厂煤场盘煤远方操控、盘煤数据自动上传，数据与燃煤实时成本系统自动对接，画面实时更新，是对一期系统中数字化煤场功能的进一步完善与提升，进一步实现煤场管理数字化、实时化、可视化、信息化管理，为华能邯峰电厂燃煤实时成本系统深入应用提供有力的技术与数据支撑，该项目的实施将进一步巩固我司在发电企业燃料智能化应用领域的领先地位。"},{"type":35,"newsSpan":"我公司通过多方激烈角逐，成功夺得华润电力投资有限公司湖南分公司的招标项目，项目名称为：“燃料全价值链寻优系统建设项目。”华润电力控股有限公司是华润（集团）有限公司的旗舰附属公司，自2001年8月成立至今，华润电力在中国内地及周边地区已拥有42家运营电厂和8家煤炭企业。华润电力投资有限公司湖南分公司是华润电力在湖南的区域公司，现拥有3家在湘电厂，即华润电力湖南有限公司、湖南华润电力鲤鱼江有限公司、华润电力涟源有限公司。目前，华润电力在湖南的3个项目累计投资已达84.12亿元，累计上缴税收共计12.02亿元。<div class = 'changeLine' > </div>业主对燃料寻优特别的重视，针对这一情况，公司各位高层，咨询部，开发一部，工程部，销售部多次组织碰头会议商量项目的走向，通过到客户电厂里面和电厂各部门负责人沟通客户的最想实现的目标来指定相应方案，经过长达半个月的技术对接，方案通过客户验收，得以让项目顺利实施，博晟科技凭借深厚的行业底蕴和客户基础，利用自身优秀的自主研发能力、核心技术及综合服务能力，在对行业客户业务及需求进行深入理解的基础上，能够有针对性地为用户提供全面的解决方案。"},{"type":36,"newsSpan":" 临近2015年10.1举国同庆假期，销售部传来捷报，我公司中得长安益阳发电有限公司（陕煤化集团）招标项目。本次中标产品为火车智能入场管理系统项目。长安益阳发电有限公司位于益阳市西郊黄泥湖，地处长、株、潭三市电力负荷中心，是长江三峡电站配套工程之一，由陕西煤业化工集团有限责任公司控股，现装机容量为1860MW，为目前湖南省第二大火力发电企业。<div class = 'changeLine' > </div>为了配合客户对项目的顺利实施保证工期，确保工作的顺利进行，开发部，工程部，销售部等相关人员按照公司的标准流程，对于现场调研，技术确认，工程开工，工程过程控制，工程验收等环节都严检查、细把关，严格执行标准规程，各部门人员熟练精准的完成任务，大大缩短了工程工期，让客户可以更早的体验到我们产品对工作的有效帮助，获得了客户各部门的一致好评。"},{"type":37,"newsSpan":"国电铜陵发电有限公司继2012年“火力发电企业日利润信息系统”之后，再次牵手武汉博晟信息科技有公司“发电企业营销管理信息系统”。为市场化条件下的电力市场竞争进入空前激烈阶段，在此背景下，国电铜陵发电有限公司为响应国电集团公司对于电力市场交易决策技术支持管理的需求，基于日利润管理信息系统进行营销管理功能深化规划，以期通过最优投资实现日利润管理信息系统营销管理模块建设。<div class = 'changeLine' > </div>系统建设结合铜陵电厂信息化发展规划，实现以数据与事实为驱动，以营销计划为龙头的电力市场信息分析、用户管理、合同结算管理、电量报价管理、利用小时对标等工作，最大限度地提高电厂内部生产经营各环节协同配合水平；提高电厂经营决策水平、成本控制水平、对外协调水平；实现在激烈的竞争市场中以合适的价格获取最大化的发电效益。"},{"type":38,"newsSpan":"随着电力体制改革的不断深入，电力生产已经从计划经济逐步向市场经济转变。面对经济增长不确定性、环保压力、市场改革带来的冲击、资源竞争激烈等构成利空因素，发电企业逐渐由同质化向差异化发展，科学调度和灵活生产是发电企业生存及发展的重要趋势，发电成本控制已经成为发电企业增强竞争力的核心因素，对整个区域的下属电厂的管控已成为发电企业生产运营的关键办法。<div class = 'changeLine' > </div>君正能源化工股份有限公司成立于2003年，集团以“煤-电-化工”产业链作为企业的主导方向，进行资源综合开发利用，经过十余年的不断发展，现已发展成为乌海市打造大化工基地的骨干企业集团，也是内蒙古自治区100强企业之一。<div class = 'changeLine' > </div>目前，君正集团公司普遍存在对电厂管控只能“管目标”不能“管过程”，所属电厂存在生产与经营环节衔接不紧密、追求效益与控制成本意识不强等问题。如何深化日经营效益最大化的管理理念，实现集团管理在纵向上集中、在横向上整合，加强各所属企业生产和经营环节的闭环管理，是一个亟需解决的问题。<div class = 'changeLine' > </div>在此背景下，君正集团结合生产运营管理（计划、营销、燃料、生产、对标等）及信息化需求，提出以数据与事实为驱动，建立一整套切实符合君正公司生产运营管理需求先进、规范、高效的两级综合管理平台。君正集团通过调研考察评选，最终选定武汉博晟为此项目的研发实施单位。该系统实现君正集团对下属电厂乌达电厂（2*150MW+200MW）,蒙西电厂（2*300MW）生产运营管控流程管理、目标管理、精确管理的需求，进一步提升君正集团及下属电厂的运营管控优化能力。"},{"type":39,"newsSpan":"为及时、准确、全面掌握国电福建电力有限公司生产经营管理信息，加强对生产过程价值创造优化管理，为经营决策提供技术保证，国电福建公司统一规划，携手武汉博晟建立生产过程价值创造优化系统，该系统分析福建公司生产经营价值驱动因素，挖掘各业务环节价值增值潜力，推进福建公司管理水平提升，可持续盈利能力提升。"},{"type":40,"newsSpan":"为进一步强化火电企业燃料管理制度，规范火电企业燃料管理，提高燃料管理质量，由华电国际组织的第六期燃料管理专题培训于2015年6月23日至2015年7月14日在石家庄举办，该培训旨在提高燃料业务人员管理理论及相关岗位实际操作水平。<div class = 'changeLine' > </div>博晟科技总经理胡杰受邀参加讲课，讲授燃料智能化管理知识，与各燃料管理专家一起探讨如何实现燃料智能化管理建设等问题，并在培训中分享了针对火电企业燃料智能化管理建设的意义和理念、项目实施建议等，详细讲述了燃料业务、燃料智能化建设等，帮助企业树立建设燃料智能化管理的决心和信心。<div class = 'changeLine' > </div>燃料智能化管理针对火电企业燃料计量、采样、制样、化验、煤场及耗用等管理环节，改善相关硬件环境、设备、设施及工器具，使燃料全流程管理符合管理及技术要求。通过燃料管控软件集中使用燃料管理数据、实时采集展现燃料信息、集中监视设备状态、集中远程控制设备、集中监视现场画面、集中调度现场事物、集中反馈异常情况，实现燃料资源管理集约化，信息传递规范化、自动化，保证了管理数据严肃性、准确性，管理衔接更顺畅，达到燃料管理的纵向一体化管控目标；实现推动燃料管理理念创新、技术进步的目标，促进燃料管理全过程和各环节的现代化、标准化、规范化和信息化建设；实现燃料管理出效益、燃料闭环管控，达到堵塞管理漏洞，降低劳动强度、提升企业效益的目的，全面推动燃料管理的提档升级。<div class = 'changeLine' > </div>此次培训达到了良好地效果，通过以培促训、以训提质，使学员掌握燃料专业相关标准的内涵，总结实际工作经验，提高专业技术和能力，通过业务骨干的培养，以点带面，促进公司燃料管理整体水平再上新台阶。"},{"type":41,"newsSpan":"七月骄阳红似火，伴随着热辣、炽烈的阳光，由博晟科技承建的华电集团燃料智能化试点项目——襄阳公司燃料智能化项目也迎来了“大考”。华电集团以襄阳公司燃料智能化项目现场验收会为契机，于7月10日在襄阳公司行政楼401会议室召开集团公司燃料智能化建设现场会。会议总结分享燃料智能化建设的经验成果，探讨分析集团下一步燃料智能化建设工作的重点，并就相关工作进行了安排部署。<div class = 'changeLine' > </div>华电襄阳燃料智能化项目于2014年9月正式启动。燃料智能化管控平台借鉴DCS设计思想，通过物联网与信息穿透，与电厂现有系统软件、硬件进行数据无缝对接，将燃料入厂调度、入厂接车、计量、采样、制样、化验、来煤火车、来煤汽车、煤场、电厂管理人员、煤场设备通过信息流有机联结，实现所有燃料管理数据、设备的实时监控，使业务流、信息流、监控流有机结合，准确、完整、实时掌控燃料接、卸、排、进、耗、存、量、质、价信息，进而实现燃料闭环、可视化、全生命周期、全方位智能高效管理，提升燃料管理效能。<div class = 'changeLine' > </div>该项目建设范围涵盖了燃料信息化管理系统、车辆自动识别系统、入厂煤采样系统、全自动制样系统、智能存查样系统、数字化煤场动态管理、智能配煤掺烧、指标检测与评估、报表管理、视频监控和门禁管理等11项子系统。项目着力燃料全过程业务和各环节监督“两线”全覆盖，着力风险防控、成本控制及过程管控能力“三大”提升，通过运用现代技术装备和对传统管理方式进行创新，实现了管理方式、管理对象、工作质量及工作环境的“四大”转变，形成了管理智能化、流程主动化、过程数字化、信息全面化、设备自动化的“五化”管控模式，使燃料全过程管理水平实现了飞跃提升。<div class = 'changeLine' > </div>数字化煤场动态管理以煤场信息实时掌握为目标，通过定位技术、无线射频技术、数据叠加等技术，从煤场现场设备、设施设备直接或间接实时采集数据，以三维图形化方式直观展示煤场进、耗、存状态，同时嵌入实时煤场视频监控画面，使煤场管理人员、输煤运行人员、发电运行人员能够及时掌握煤场的动态存储情况，为配煤掺烧提供准确及时的煤场燃煤信息，运行人员能够提前掌握目前锅炉原煤仓中的煤量、煤质，以便及时根据机组负荷以及锅炉燃料情况提前调整燃烧方式，从而达到安全、经济的燃烧，降低发电煤耗。<div class = 'changeLine' > </div>平台不仅紧密贴合襄阳公司燃料管控需求，还在用户体验上下足工夫，系统设计以直观实用、交互为设计核心，使系统可视化达到极高程度，用户能够对功能所见即所得，所听即所得，所用即所得，管理实时交互，快速反应。管控平台还配置了一套燃料管控手机APP，能实时掌握燃料及生产数据，使领导不因时空阻隔而耽误工作，能及时对管理做出调整。<div class = 'changeLine' > </div>在现场会上，与会代表观看了襄阳公司燃料智能化建设宣传片，到监控中心和煤检中心进行了现场观摩。通过听取讲解员介绍、观看现场演示和与工作人员沟通交流，与会代表详细了解了公司数字化煤场、全自动制样系统及燃料化验等工作流程，有人发出了“燃料管理通过信息化等手段原来还可以这样做，实现的效果很震撼”的赞叹，纷纷为公司燃料智能化建设取得的丰硕成果点赞。襄阳公司燃料智能化项目将作为华电集团标杆项目进行全面推广，为华电集团火电企业燃料智能化建设提供了建设标准并指明了建设方向。<div class = 'changeLine' > </div>在总结讲话中，华电集团公司燃料管理中心副主任卓山就襄阳公司燃料智能化建设取得的积极成果给予充分肯定。他分析了当前燃料管理工作的新形势新要求，要求各单位按照集团公司安排部署，认真结合实际，全力抓好燃料全过程管理，为企业效益水平做出积极贡献。<div class = 'changeLine' > </div>未来，博晟科技将继续秉承软件助力管理，服务贴切用户的发展理念，深化新技术在燃料智能化管理领域的创新应用研究，助力火电企业深挖燃料精细化管理价值，控本增效、节能降耗、安全高效、绿色环保，提升核心竞争力，实现可持续发展。"},{"type":42,"newsSpan":"随着电力体制改革的不断深入，电力生产已经从计划经济逐步向市场经济转变。面对经济增长不确定性、环保压力、市场改革带来的冲击、资源竞争激烈等构成利空因素，发电企业逐渐由同质化向差异化发展，科学调度和灵活生产是发电企业生存及发展的重要趋势，发电成本控制已经成为发电企业增强竞争力的核心因素，对整个区域的下属电厂的管控已成为发电企业生产运营的关键办法。<div class = 'changeLine' > </div>国电贵州电力有限公司承担着国电集团在贵州省经营和发展的重任。目前，省公司普遍存在对电厂管控只能“管目标”不能“管过程”，所属电厂存在生产与经营环节衔接不紧密、追求效益与控制成本意识不强等问题。如何深化日经营效益最大化的管理理念，实现省公司管理在纵向上集中、在横向上整合，加强各所属企业生产和经营环节的闭环管理，是一个亟需解决的问题。<div class = 'changeLine' > </div>在此背景下，贵州公司结合生产运营管理（计划、营销、燃料、生产、对标等）及信息化需求，提出以数据与事实为驱动，建立一整套切实符合贵州公司生产运营管理需求先进、规范、高效的两级综合管理平台。贵州公司通过调研考察评选，最终选定武汉博晟为此项目的研发实施单位。该系统实现贵州公司对下属电厂安顺电厂（4*300MW）,都匀电厂（2*600MW）,织金电厂（2*600MW）,红枫水电（300MW）生产运营管控流程管理、目标管理、精确管理的需求，进一步提升贵州公司及下属电厂的运营管控优化能力。"},{"type":43,"newsSpan":"5月20日—22日，中电投集团公司为进一步提升燃煤火电企业燃料管理领导人员和专业管理人员的理论业务水平，加强对实际工作的管理和指导，在上海举办2015年火电燃料管理业务培训班。<div class = 'changeLine' > </div>博晟科技总经理胡杰受邀授课，讲授配煤掺烧技术的应用与数字化煤场建设知识，与各燃料管理专家就如何实现煤场数字化管理、配煤掺烧技术应用等问题进行探讨，并在培训会议中分享了针对火电企业煤场数字化管理、配煤掺烧技术作为燃料智能化建设系统中重要部分的意义和理念，详细介绍了燃料集中管控、数字化煤场、智能配煤掺烧管理及燃料实时成本系统的建设，提出发电企业燃料管理效能分析机制，围绕发电企业“量本利”，推进“热值跟着负荷走”的燃料掺配掺烧工作，深化经营效益最大化的管理理念。<div class = 'changeLine' > </div>会上，特别就在安全、经济、环保等指标考核因素下，如何围绕最佳入炉热值理念实现智能掺配管理进行了深入浅出的阐述，帮助电厂树立煤场精细化管理和配煤掺烧技术信心及建设燃料智能化管理的决心和信心。通过两化融合推行燃料全过程与效能监督智能化管理，帮助火电企业实现“智能化管理”，提高电厂燃料智能化管理水平和安全生产经济效益，满足各项安全、经济、环保考核指标，提升核心竞争力。"},{"type":44,"newsSpan":"博晟科技公司击败了众多强有力的对手，成功中标天津津能燃料集中管控系统项目。天津津能热电有限公司燃料集中管控系统包括出入场无人值守系统、入场智能自动识别控制系统、称重智能自动识别控制系统、采样机智能自动识别控制系统、回皮智能自动识别控制系统的总集成，并与汽车衡、采样机、MIS等系统接口，并将计划管理、数据分析与决策支持等功能整体有机的结合起来，使各个系统融合成公司入场物联网管理系统，把原来独立的采制化样环节、入厂环节、出场环节、称重回皮环节、接卸环节连接成一个整体，对所有的元素进行管理、定位、识别、判断并加以分析和统计，实现电厂效率提升、环保提升、电量提升和竞争力提升的目标。我公司将凭借在燃料集中管控系统方面研发实力和多年的实施经验，通过完善的项目管理理念和优秀的集成队伍，成功地完成该项目，实现客户和企业价值的双赢。"},{"type":45,"newsSpan":"阳春三月，由武汉博晟实施的国电荥阳煤电一体化有限公司(以下简称国电荥阳)管控一体化平台已进入试运行阶段。该系统通过整合现有资源，引入先进的技术和管理方法，规范并优化电厂燃料管理和生产管理流程，以过程管控为切入点、完善生产过程管理、强化生产重点、全面深化对标，建立一整套切实符合国电荥阳实际的现代综合管理平台。<div class = 'changeLine' > </div>国电荥阳煤电一体化有限公司成立于2006年4月，由中国国电集团公司与鹤壁煤业(集团)有限责任公司分别按80%、20%的股权比例投资组建，主营业务为电厂运营及煤炭投资两部分。电厂项目规划建设两台60万和四台100万燃煤机组以上。一期工程建设两台60万发电机组，总投资46.8亿元。<div class = 'changeLine' > </div>近年来火电企业因煤炭市场化进程进一步加快，国电荥阳通过引进管控一体化平台，牢牢抓住电量、煤价、煤耗和成本费用等关键经营要素。促进管理提升和效益提升，确保完成经营目标和工作任务。<div class = 'changeLine' > </div>通过管控一体化平台，将加强对电厂燃料、生产及经营全过程业务管理，改传统的被动通知为主动掌握，将关注的生产经营核心指标信息主动反馈，提高管控效率与经济效益。有效推动了国电荥阳公司火电产业持续健康的发展。"},{"type":46,"newsSpan":"日前，武汉博晟顺利中标国电江西电力有限公司(以下简称：国电江西)及下属九江电厂、黄金埠电厂、丰城电厂燃料管理信息系统项目。该项目通过燃料管理信息管理平台联通各级管理机构与现场执行单元，有效消除各管理单元间的“信息孤岛”，全面整合燃料管理各种信息，实现燃料全过程管理信息化，管理环节无缝对接，管理数据自动生成、网络传输，提高燃料管理效能和燃料管理水平。<div class = 'changeLine' > </div>据悉，国电集团在江西的电厂资产总额近百亿元，可控装机容量455.3万千瓦，占江西省统调装机容量的30%。其所属的九江电厂、黄金埠电厂、丰城电厂、万安电厂，作为江西省电力供应的主力军，为江西省经济社会发展作出了重要贡献。<div class = 'changeLine' > </div>项目建设过程中，武汉博晟结合国电江西总体目标及管理需求，以加强燃料管理为核心，打通集团与下属企业数据通道，在保障电厂安全生产的前提下，最大限度地发挥机组效能，提高生产管理水平，降低发电成本，取得上网优势，迫切需要在全厂范围内实现信息共享和管控一体化。<div class = 'changeLine' > </div>博晟科技凭借深厚的行业底蕴和客户基础，利用自身优秀的自主研发能力、核心技术及综合服务能力，在对行业客户业务及需求进行深入理解的基础上，有针对性地为用户提供全面的解决方案。"},{"type":47,"newsSpan":"当下，燃料管理的技术装备和管理手段不能满足形势发展需要，与现代科技发展和应用水平不相适应，为满足燃料管理人员的实际工作需要，结合火电企业燃料管理先进技术和成熟应用经验，博晟科技与国电集团共同编写了《火电企业燃料智能化管理》一书。作为行业第一本针对火电企业燃料智能化管理建设实施和具体应用方面的书籍，对火电企业燃料智能化管理进行了系统全面地阐述。目前，该书已由中国电力出版社正式印刷出版。<div class = 'changeLine' > </div>本书图文并茂、内容新颖详实，具有较强的针对性及操作性，在梳理燃料智能化管理理论及方法的基础上，将重点放在燃料管理现阶段存在的典型问题、解决思路及智能化建设方案上，涵盖了燃料采购管理、燃料智能验收管理、化验网络管理、数字化煤场、配煤掺烧、配煤方案评价及智能化管控中心等燃料智能化管理过程中的核心热点。<div class = 'changeLine' > </div>《火电企业燃料智能化管理》既可作为我国火电企业燃料智能化管理的实务读本，成为火电企业燃料智能化管理的重要工具，也可供电力行业其他人员查阅参考。本书的出版，充分显示出博晟科技在燃料智能化建设方面的实力，彰显了博晟科技在燃料智能化建设领域的领先地位。"},{"type":48,"newsSpan":"湖北华电襄阳发电有限责任公司(以下简称“襄阳电厂”)地处华中地区，具有在全国范围内进行资源优化配置的有利位置，同时也是湖北省最靠近煤源的重要路口电厂。襄阳电厂的机组建设分为两期，一期建设规模为120万千瓦，安装4台30万千瓦亚临界火力发电机组，二期工程随着2台60万千瓦超临界火力发电机组并网成功，该厂的总装机容量达到240万千瓦，成为湖北省规模最大的火力发电厂之一。襄阳电厂来煤种类繁多，煤场管理难度大，燃料入厂、称重等环节容易受到人为因素的干扰，为了实施低成本战略，完善燃料智能管理体系，规划以科学理论为依据的存煤机制及掺烧体系，降低燃料管理成本，襄阳电厂积极探索燃料管理创新模式，数字化煤场管理系统的建设受到襄阳电厂的高度重视。<div class = 'changeLine' > </div>武汉博晟科技在电力行业燃料智能化建设领域拥有十多年的电厂燃料管理信息化实践经验。公司凭借深厚的行业底蕴和技术基础，为襄阳电厂数字化煤场管理系统的建设提供了全面的解决方案。本系统的建设以“燃料精细化管理”为目标，与集团公司燃料管理系统无缝对接。武汉博晟科技将完成襄阳电厂燃料作业环节梳理、系统开发测试、基础数据收集、设备采购安装调试、接口集成等工作。系统与电厂现有系统软件、硬件进行数据接口，将燃料入厂调度、入厂接车、过衡、采样、制样、化验、来煤火车、来煤汽车、煤场、配煤掺烧、指标检测与评估、电厂管理人员、煤场设备通过信息流有机联结起来，涵盖了燃料集控管理、入厂煤管理、燃料运行日志、存样管理、煤场动态管理、智能配煤掺烧管理、指标检测与评估管理、视频管理、门禁管理等十二个子系统，消除燃料信息孤岛，实现燃料自助、封闭、可视化、全生命周期、全方位智能高效的规范化管理，提升燃料管理效能。<div class = 'changeLine' > </div>系统以“大燃料管理”为核心，能够实现襄阳电厂燃料信息的无障碍流通。系统对电厂燃料管理流程进行实时在线检测与控制，达到信息快捷准确、各部门的沟通协调融洽，提高燃料数据对生产经营决策的支持能力，实现襄阳电厂燃料管理的综合化、准确化、科学化。"},{"type":49,"newsSpan":"国电江苏电力有限公司针对目前生产经营管理现状，携手武汉博晟建立一套符合国电江苏省公司生产经营管理需求的先进、规范、高效的现代综合管理平台。实现国电江苏省公司对下属电厂生产经营管控的流程管理、目标管理、精确管理的需求，实现建设规范高效的省级经营管理中心、投资中心和利润中心“三个中心”，实现提高执行能力、创新能力和创效能力“三项提升”。<div class = 'changeLine' > </div>国电江苏省公司经营在线与价值创造优化系统由“国电江苏电力有限公司经营在线与价值创造优化系统（省公司管理版本）”及“下属电厂经营在线与价值创造优化系统（发电厂应用版本）”两级系统构成。发电厂重点关注生产运营指标，为优化调整过程管理举措提供依据；国电江苏省公司重点关注下属电厂的生产、经营管理中存在的问题以及决策监督。<div class = 'changeLine' > </div>建设国电江苏省公司经营在线与价值创造优化系统为实现以下五大关键目标：<div class = 'changeLine' > </div>① 经营规范化、精细化、数字化、集成化；<div class = 'changeLine' > </div>② 控制好全价值链的利润损耗，拓展新的利润增长渠道；<div class = 'changeLine' > </div>③ 提高发电机组经济运行、清洁生产能力；<div class = 'changeLine' > </div>④ 提升燃料管理和成本控制能力，挖掘利润增长潜能；<div class = 'changeLine' > </div>⑤ 将差异化管理作为提升管理的抓手提高企业经济效益。<div class = 'changeLine' > </div>国电江苏电力有限公司是中国国电集团公司依据《中华人民共和国公司法》和《国电江苏电力有限公司章程》以法人投资的方式设立的有限责任公司，批准成立于2008年12月31日。<div class = 'changeLine' > </div>公司主要成员单位有5个，分别是国电谏壁发电厂、国电谏壁发电有限公司、国电泰州发电有限公司、国电常州发电有限公司、国电宿迁热电有限公司，截至2013年10月可控装机容量718万千瓦，占江苏省统调装机容量6645.41万千瓦的10.8%。公司荣获中央企业先进集体、集团公司十大突出贡献先进集体、四好领导班子、连续五年目标责任制考核A级企业等荣誉称号。"},{"type":50,"newsSpan":"武汉博晟信息科技有限公司研发的燃料MIS系统覆盖了燃料管理全过程，综合运用现代信息技术和科技手段，实现燃料全过程管理自动化、信息化，管理环节无缝对接，工作全程实时监控，提高了燃料管理效能和燃料管理水平。通过燃料闭环管理，实现科学计划、优化结构、提高煤质、降低煤价、精细验收、合理存储、精细使用、准确结算、有效监督、公正考核，推动企业降本增效的进程。<div class = 'changeLine' > </div>经过对比分析后，天津国电津能滨海热电有限公司引进武汉博晟信息科技有限公司研发的燃料MIS系统，并得到了电厂领导的一致肯定。"},{"type":51,"newsSpan":"大唐贵州发耳发电公司4台60万千瓦工程项目位于素有“江南煤海”之称的贵州省水城县发耳镇卢家寨，属于典型的大型坑口电厂，是贵州省“西电东送”第二批骨干电源点，在“抗旱保电”工作中发挥重要作用。<div class = 'changeLine' > </div>2014年，大唐贵州发电发电有限公司经过多方考察比对，最终选定武汉博晟点检定修系统做为电厂管理手段的提升，以数据与事实为驱动，建立一整套切实符合大唐发耳发电有限公司点检定修管理的先进、规范、高效的现代综合管理平台，实现设备状态全方位实时监控与评价，对各级人员工作绩效实时监控，辅助领导决策，实现管理提升，管理水平达到国内先进。"},{"type":52,"newsSpan":"近年来火电企业因煤炭市场化进程进一步加快，需要牢牢抓住电量、煤价、煤耗和成本费用等关键经营要素。国电集团在2014年工作会议中，明确提出围绕做好“五篇文章”、打造“四个国电”，推动集团经营理念的根本转变，促进管理提升和效益提升，确保完成今年经营目标和工作任务。<div class = 'changeLine' > </div>在此背景下，国电河南电力有限公司(以下简称“国电河南公司”)为深入贯彻集团公司年度工作会议精神，切实抓好火电“双提升”工作，解决目前普遍省公司对电厂管控重“目标管理”轻“过程控制”，所属电厂燃料管理和经营管控精细化不到位等问题，于本年经国电河南公司总经理办公会议研究后决定引进武汉博晟自主研发的日利润信息系统。<div class = 'changeLine' > </div>金秋十月，由武汉博晟助力实施的国电河南日利润信息系统正如火如荼的进行着，通过整合现有资源，引入先进的技术和管理方法，规范和优化管理流程，以日利润指标为切入点、完善燃料基础、强化生产重点、全面深化对标，建立一整套切实符合国电河南公司实际的现代综合管理平台。<div class = 'changeLine' > </div>国电河南公司通过日利润信息系统，深化日经营效益最大化的管理理念，加强对所属电厂经营管理情况了解、监控、协调力度，实现所属电厂燃料、生产及经营全过程业务管理，改传统的被动通知为主动掌握，将关注的生产经营核心指标信息主动反馈，提高管控效率与经济效益，推动国电河南公司火电产业持续健康的发展。"},{"type":53,"newsSpan":"2014年8月，武汉博晟承担的国电广东公司重点工程项目“燃料一体化管理信息系统|”通过国电广东公司的鉴定，验收。<div class = 'changeLine' > </div>国电广东电力有限公司于2011年11月底组建，是国电集团公司以其在广东区域直属企业，公司成立以来，紧紧抓住广东地区经济快速发展的有利机遇，此次燃料一体化管理项目通过基础设施项目的实施，完成包括网络、视频、数据/备灾中心及安全体系建设，为应用系统提供一个满足高可用性、高可靠性、高运算能力要求的安全的基础平台。<div class = 'changeLine' > </div>实现资金流、物流和信息流的整合，形成集团业务处理中心、管控中心、决策支持中心，达到集团公司到下属企业管控业务全面闭环、过程化管理与监控，提高业务管理能力、基础服务能力、IT管理能力，提升经营决策效率。为国电广东电力公司加快结构调整，提高执行能力，凝聚发展合力，推进又好又快发展。"},{"type":54,"newsSpan":"2014年8月，在武汉博晟信息科技团队通力协作下，中国国电肇庆热电有限公司燃料智能化信息系统正式通过验收。<div class = 'changeLine' > </div>国电肇庆热电公司2×300MW级“上大压小”热电联产项目是广东省“十二五”重点电源项目，位于广东省肇庆国家高新技术产业开发区内，地处广州半小时经济圈，毗邻北江，交通便捷，区位优势明显。项目一期工程建设2台35万千瓦超临界燃煤热电联产机组，自取得国家发改委“路条”以来，肇庆热电公司在集团公司、广东公司的正确领导下，以及博晟科技公司的凝心聚力、周密部署奋力拼搏下，先后突破了燃料入场，煤场管理，配煤掺烧，成本结算等瓶颈问题，最终实现智能化燃料系统顺利验收的目标，系统上线后运行稳定，性能良好，通过加强燃料全程管理，使之网络化、精细化、规范化、科学化、数字化，实现燃料业务管控，降低燃料成本，保证企业效益最大化。同时也为巩固集团沿海发展战略打下了坚实的基础。"},{"type":55,"newsSpan":"2014年，国电保险经纪(北京)与武汉博晟信息科技有限公司签署合同，共同推进保险经纪公司保险事务的信息化建设。<div class = 'changeLine' > </div>国电保险经纪(北京)有限公司是由大型央企--中国国电集团所属成员单位投资，经中国保险监督管理委员会批准于2007年4月成立，专业从事保险经纪业务的一家全国性保险中介机构。<div class = 'changeLine' > </div>公司在全国的客户目前有600家左右，分布在全国各地。在以往，客户通过纸质的审批表的方式递交到公司手中，然后交由保险经纪公司对其进行审核和提供保险服务。由于地域的分散，给客户和保险经纪公司带来了一定的不便。<div class = 'changeLine' > </div>进入2014年，为响应国电集团及集团财务部提出的“管理双提升”要求，国电保险经纪(北京)有限公司开创性地把客户和国电保险经纪(北京)有限公司原来的线下交易及查询等事务搬到线上，经过招标，确定由武汉博晟开发一套保险事务审批管理系统，一套客户保险信息服务系统，一套赔案分析系统。<div class = 'changeLine' > </div>保险事务审批表管理实现在线审批表流程，利用信息化技术提高审批工作效率。一键式审批的管理大大减少了传统纸质审批工作;对于以往头痛的哪些人需要投保了，哪些人没有缴纳保费，哪些人还没有收到保单情况，通过系统一目了然。<div class = 'changeLine' > </div>赔案分析系统，利用数据挖掘技术对赔案数据进行分析，得出有价值的信息，指导客户风险的分布、如何投保等。<div class = 'changeLine' > </div>客户管理系统是将目前的建设的系统，整合到同一个平台中。目前系统还处于建设过程中，但是目前的成果已经得到了集团的肯定，因为系统减少了投保人的工作，也为保险经纪公司的保险事务工作带来了便利。"},{"type":56,"newsSpan":"2013年10月，武汉博晟信息科技有限公司凭借卓越的业务能力和技术优势获得了国电集团公司的信任，启动了国电集团煤炭阳光采购平台的建设工作。<div class = 'changeLine' > </div>传统煤炭交易方式受信息不对称、体制制约等因素的限制，使得需求的多样性无法满足，互补性难以体现，造成交易效率不高，交易成本居高不下。为了改变传统煤炭交易模式带来的弊端，国电集团公司作为五大集团之一，协同武汉博晟信息科技有限公司，带头开启了集团煤炭网上阳光采购业务。<div class = 'changeLine' > </div>结合现代交易平台特点，以及武汉博晟信息科技有限公司多年来对国内外煤炭燃料管理业务，特别是询价系统的研究，建设的询价报价系统功能完善、操作简便。煤炭采购平台从企业编制燃料申请单，到采购结果发布至采购平台共有9个环节。规范透明、上下贯通、快捷高效的业务流程，进一步提高了煤炭采购的透明度和时效性。<div class = 'changeLine' > </div>煤炭交易平台最值得关注的就是安全性问题，博晟公司在平台的安全性上狠下功夫，煤炭采购平台通过了国家信息三级保护评测，在关键数据环节，采用了CA身份认证。在报价环节，公司技术人员对采购报价平台采取自动加密措施，直到系统报价时间截止之前，任何人都不能看到相关报价信息。<div class = 'changeLine' > </div>目前，中国国电集团煤炭阳光采购平台已经成功上线运行四个多月，取得了“控价效果明显，区域对标优势扩大，供应商积极踊跃参与报价”的积极效果。本次成功的合作对武汉博晟信息科技有限公司和中国国电集团公司来说都具有深远意义。<div class = 'changeLine' > </div>这次中国国电集团公司和武汉博晟信息科技有限公司共同合作研发的“煤炭阳光采购平台”，奠定了国内煤炭阳光采购的市场优势，正确的把握了市场先机。后期，博晟公司将完善供应商评价体系和月度最高限价分析，将阳光采购平台建设成为“低成本、高效率、高可靠、高诚信”的一流煤炭采购平台。"},{"type":57,"newsSpan":"中国国电集团山东中华发电有限公司聊城发电厂，作为国电集团的燃料智能化建设项目的试点单位，在2014年，经过招标和多方考察了解后，选择了武汉博晟信息科技有限公司作为电厂燃料智能化项目的建设单位。<div class = 'changeLine' > </div>武汉博晟信息科技有限公司历时3个月完成了该项目，并达到燃料智能化管理系统验收的五大目标，即：<div class = 'changeLine' > </div>一、入厂煤计量过程自动化。实现入厂煤计量的车号、矿别、称重、回空等信息自动生成。<div class = 'changeLine' > </div>二、采制过程自动化。实现采样方案自动确定并执行，制备煤样自动封装，最终实现采样制样一体化运行。<div class = 'changeLine' > </div>三、化验管理网络化。实现化验仪器联网运行，化验过程在线监控，化验报告自动生成。<div class = 'changeLine' > </div>四、煤场管理数字化。实现不同煤种分堆分层存放，进耗存数据实时掌控，量质价信息动态显示。<div class = 'changeLine' > </div>五、燃料管理全过程信息化。建立统一的数据中心，实时管控设备运行，自动采集管理数据，及时传输管理信息。<div class = 'changeLine' > </div>目前，系统已经处于试运行阶段，我公司的工作效率、公司实力和人员技术得到了国电山东电力公司和国电聊城电厂领导一致认可。"},{"type":58,"newsSpan":"国电河北龙山发电有限责任公司与武汉博晟签订无人值守系统协议。国电河北龙山发电有限责任公司位于河北涉县经济技术开发区，公司于2004年7月注册成立，装机容量为4×600MW，分期建设，一期工程2×600MW国产临界燃煤空冷机组，是河北省重点工程和邯郸市十大“立市兴市”项目之一，也是中国国电集团公司成立后在华北区域的第一个新电源点。电厂由中国国电集团公司、河北省建设投资公司合资建设，总投资96亿元。<div class = 'changeLine' > </div>从开始建厂到建成投产，国电河北龙山发电有限责任公司一直与信息化管理同行，为电厂的发展提供了良好的助力，在新的环境下，电厂对燃料智能化建设方面提出了更高的要求，需要对汽车入厂煤和火车入厂煤达到无人值守的目标，通过对国内多家电厂软件供应商的分析与对比，最终国电河北龙山发电有限责任公司选择了武汉博晟信息科技有限公司来开发无人值守项目。<div class = 'changeLine' > </div>通过无人值守系统建设达到燃煤车辆无人值守入厂管理,磅房无人值守采样、自动给定采样布点、自动识别可采区域及采样深度、随机布置采样点、自动分配集样器、称重、回皮，出厂自动打印磅单等功能。"},{"type":59,"newsSpan":"大唐红河发电有限责任公司和武汉博晟信息科技公司合作，推进大唐红河生产MIS系统建设。<div class = 'changeLine' > </div>在日益发展的今天，红河电厂原有系统部分已经难以满足当前的工作需求，于是，大唐红河发电有限公司在2014年提出建设生产MIS系统，以适应公司新时代下公司发展需求，进一步的提升公司的管理。<div class = 'changeLine' > </div>武汉博晟信息科技公司，在入厂详细调研后，利用自身多年电厂信息化建设的经验，针对红河电厂的情况，建设了为红河电厂量身定做的系统。系统涵盖：设备管理系统、缺陷管理系统、检修系统、安全管理系统、两票系统、运行系统、重大危险源管理系统、绩效系统和申请票系统。<div class = 'changeLine' > </div>系统在点检定修工作方面，建立了完整的闭环处理过程，覆盖了从检修到处理的各个环节，配合绩效管理，有效的提高了红河电厂该方面工作的管理水平。内容包括：点检管理、定期管理、定修管理、工单管理、技术监控管理、设备异动管理等，<div class = 'changeLine' > </div>系统更加强调了兼容性、可扩展性。因为历史原因，信息化建设容易出现信息孤岛，拓展或者连接难度很大。在系统更新换代日新月异的今天，系统强调兼容性和可扩展性，以消除客户“再建一个系统，又多了一个信息孤岛”。系统在数据交换方式、接口技术等各方面遵循现有的多项技术标准，有效的消除电厂的顾虑。"},{"type":60,"newsSpan":"华能邯峰电厂每天都有大量的载物车辆进出，需要进行停车登记、称重等程序，大部分操作都由人员手工记录，不仅耗时，而且误差率大，此外还容易滋生人为舞弊行为，给企业造成大量经济损失。<div class = 'changeLine' > </div>武汉博晟信息科技有限公司研发的汽车过衡自动称重计量系统，主要专门针对火电企业生产计量而设计，汽车衡在无人干预的情况下能迅速、准确、安全、稳定、可靠的完成整个称重的流程，实现计量过程中数据信息采集的全自动化，对车辆进出及货物运输进行智能化管理。<div class = 'changeLine' > </div>经过对比分析，华能邯峰电厂引进武汉博晟汽车过衡自动称重计量系统。在保证信息采集的准确性和公证性的同时大大降低人员的劳动强度，提高工作效率，彻底堵住计量中的漏洞，该系统得到了华能邯峰电厂领导的一致认可。"},{"type":61,"newsSpan":"江苏徐塘发电有限责任公司再次于2014年和我司签订《江苏徐塘发电有限责系统任公司合同、招标系统》升级合同。<div class = 'changeLine' > </div>江苏徐塘发电有限责任公司始建于1972年，前身是徐塘发电厂，原装机总容量13万千瓦。2000年7月28日开工建设两台30万千瓦燃煤机组，该项目是江苏“九五”期间电力发展的重点工程，同时又被列为优化火电结构，发展大容量、高参数、低能耗的“以大代小”技术改造工程。<div class = 'changeLine' > </div>通过本系统，完善了合同业务处理平台、实现采购智能化、无纸办公，加快合同审批进程、提高商务效率。提供网络招投标、快速检索、核查机制，自动化生成报表等功能;同时减少人工劳动、保障合同正常履行、保证业务和财务的有机联系。"},{"type":62,"newsSpan":"华电国际莱州电厂位于山东省莱州市金城镇海北嘴，南距莱州市区27公里，西北濒临渤海，2012年11月，莱州电厂正式投产发电，是中国首座智能化生态电厂。随着信息化的发展，为提升电厂燃料管理水平，华电莱州发电有限公司不断探寻燃料管理新模式。2014年，响应华电国际莱州电厂燃料部主任曹圳的要求，武汉博晟信息科技有限公司数字化煤场项目经理张辉到莱州电厂做了详细调研，并针对目前电厂煤场管理存在的问题与电厂做了交流，并提出了相应的解决方案，得到了莱州电厂领导的高度认可。<div class = 'changeLine' > </div>武汉博晟数字化圆形煤场管理系统的建设以煤场信息实时掌握为目标，从煤场现场设备、设施设备直接或间接实时采集数据，以三维图形化方式直观展示煤场进、耗、存状态，使煤场管理人员、输煤运行人员、发电运行人员能够及时掌握煤场的动态存贮情况，为配煤掺烧提供准确及时的煤场燃煤信息，锅炉燃烧人员能够提前掌握目前锅炉原煤仓中的煤量、煤质，以便于及时根据机组负荷以及锅炉燃烧情况提前调整燃烧方式，从而达到安全、经济地燃烧，降低发电煤耗。<div class = 'changeLine' > </div>莱州电厂总经理董凤亮说，莱州火电项目通过利用三维数字化设计技术，将物理实体与数字模型完美结合，实现从机组设计到退役全生命周期的信息做到三维化、可视化和在线管控。博晟数字化圆形煤场系统在莱州电厂得到深入应用，有效降低了圆形煤场储损，提高了数据传递效率。"},{"type":63,"newsSpan":"2012年10月11日，国电安徽电力有限公司党组书记薛建凡率公司下属各电厂主任、专工一行23人莅临我公司，听取了我公司对国电安徽电力有限公司日利润管理信息系统的项目历程、系统目前情况及后续工作等情况的汇报。薛书记首先对我公司在日利润管理信息系统所做出的业绩及与安徽公司的合作进行了高度的评价，对日利润管理信息系统的可操作性和前瞻性给予了充分肯定，并与各厂主任、专工一起对后续的工作提出了具体的建议。<div class = 'changeLine' > </div>日利润管理信息系统的建设为国电安徽公司构建首个阳光下操作的省级公司生产经营管控平台，该平台以燃料管理为主线，整合和穿透了电厂计划、燃料、生产、财务等管理要素，优化并再造了电厂的经营管理流程，对电厂的经营行为透明管理，避免了人为因素的干扰，通过阳光下的规范操作，促进了安徽公司廉政建设。<div class = 'changeLine' > </div>该系统的成功运行，充分显示了武汉博晟信息科技有限公司在电力信息化领域的雄厚实力，该项目的成功将促进我公司向新的战略方向迈进一大步。"},{"type":64,"newsSpan":"2009年10月我公司参加华电集团贵州乌江水电开发有限责任公司东风发电厂（装机容量695MW）生产风险预控管理系统公开招标，凭着电力行业多年的生产、安全软件开发和实施经验，最终脱颖而出。<div class = 'changeLine' > </div>（1）生产风险预控管理系统建设内容丰富，涵盖安全管理、设备台帐管理、缺陷管理、工单管理、两票管理等管理内容，该系统的实施，有利于提高全厂的信息化水平，提升企业形象；<div class = 'changeLine' > </div>（2）将安全管理、设备管理、缺陷管理、工单管理、两票管理、岗位管理有机的结合，形成电厂生产风险监督管理体系，全面控制电厂生产风险；<div class = 'changeLine' > </div>（3）该系统管理内容专业，涵盖安全生产的各方面，且业务深入，系统实施后，将大幅提高电厂的安全管理水平，提高安全监管人员工作效率；<div class = 'changeLine' > </div>（4）创造性的引入岗位风险评价与预控机制，且评价指标考虑生理、心理等主观因素，更具科学性，预控措施与作业评价指标管理，并提供针对性学习资料与练习题库，实现岗位的评——>控——>学——>练一体化管理；<div class = 'changeLine' > </div>本系统的建设，将是全国首创，系统内容丰富、设计科学，对贵州省乃至西南地区的电力信息化建设都具有相当的示范作用，对提高全国发电企业安全生产管理水平，具有重要意义。"},{"type":65,"newsSpan":"2009年6月29日，经宁夏发电集团火电领导小组会议定标：确定武汉博晟科技在宁夏六盘山电厂2×330MW热电联产工程设备招标中中标。<div class = 'changeLine' > </div>宁夏发电集团一向重视企业信息化建设，在今年集团重点工程六盘山新建项目中，经过对国内诸多电力信息化产品的考察，最终选择我公司成熟而应用广泛的信息化产品：协同办公系统、基建MIS、生产MIS、KKS物资编码，并借此打造宁夏地区信息化标杆企业。相信以我公司在电力信息化业的雄厚实力定能在今后取得更辉煌的成就！"},{"type":66,"newsSpan":"2009年5月26日下午，国家水利部建设与管理总站领导一行莅临我公司进行工作视察调研。会间，领导听取了公司工作汇报。公司总经理介绍了武汉大学安全科学中心及公司质资，汇报了公司近年来的研究方向与学术成果。随后，由安全领域的咨询专家向与会领导演示并讲解了公司安全生产、应急救援等领域的系统及成功案例。<div class = 'changeLine' > </div>与会领导对公司的成绩给予充分肯定，对于公司以高校为依托的学术研究体系表示高度赞赏，双方就水利建设上的安全生产信息化应用达成了合作共识。"},{"type":67,"newsSpan":"2009年5月，我公司参加了江苏国信扬州发电有限责任公司生产管理系统的招标活动。凭着多年的电厂信息化实践经验及具有模块化、系统化、定制优化等特点的优质软件产品，我公司在多家电力信息化知名厂家的竞争中脱颖而出，成功中标。 <div class = 'changeLine' > </div>6月初，我公司与江苏国信扬州发电有限责任公司（扬州第二发电厂）正式签订了《江苏国信扬州发电有限责任公司生产管理系统》合同，标志着我公司生产的MIS系统在扬州第二发电厂正式成功应用。  <div class = 'changeLine' > </div>本项目应用范围在覆盖电厂一期、二期4*630MW机组缺陷管理工作的基础上，以设备台帐(即设备编码、设备技术参数、设备技术资料、设备标准等)为基础，通过缺陷管理、工单策划、工作票审批和执行为主线，覆盖设备检修维护工作的全过程。该项目的实施，对江苏省乃至华东地区的电力信息化建设都具有相当的示范作用。"},{"type":68,"newsSpan":"2009年5月，瑞海国际商务酒店内进行了一场激烈的竞争角逐，由中国华电集团公司组织进行的《中国华电集团公司点检定修系统》的招投标。我公司参与其中，经过公平公正的讲标、评标过程，我公司凭借雄厚的技术实力，多年的实施经验，完善的服务体系等优势，博得专家及用户一致好评，在众参加单位中脱颖而出，以方案一中标。中标项目法人单位有内蒙古华电卓资发电有限公司、湖北华电襄樊发电有限公司、云南华电巡检司发电有限公司、新疆华电吐鲁番发电有限公司和新疆华电苇湖梁发电有限责任公司五家。 <div class = 'changeLine' > </div>此次中标，不仅从侧面反映了我公司在技术层面和管理层面上的雄厚实力，而且有助于推动我公司在电力信息化领域“争创国内领先”宏伟目标的早日实现。"},{"type":69,"newsSpan":"4月中旬，大唐河北张家口热电有限责任公司面向国内对发电企业两票管理系统进行公开招标。经过专家严格而详细的评审，从企业资质、成功实施案例、产品性能、售后服务、解决方案以及对火电厂生产流程和管理流程的理解程度等各方面进行综合评定，我公司从众多的竞争者中脱颖而出。<div class = 'changeLine' > </div>河北大唐张家口热电有限责任公司隶属于大唐国际集团公司，规划装机4X300MW机组，一期工程建设2X300MW热电联产机组，工程于2008年9月26日正式开工建设，计划于2009年12月之前正式投产运营。这是我公司产品在大唐集团的又一次顺利应用，我们将继续努力，不断提高研发能力，创新技术，为中国电力企业生产和管理的信息化发展再做贡献。"},{"type":70,"newsSpan":"2009年2月,我公司与华电集团江苏望亭电厂签订了《电力企业岗位安全风险预控管理系统》合同。<div class = 'changeLine' > </div>华电集团江苏望亭电厂，位于江苏省苏州市相城区望亭镇，是华电集团在江苏省的重点电厂，目前新建成2台600MW机组。《电力企业岗位安全风险预控管理系统》在华电集团江苏望亭电厂的实施是在该企业充分吸收发电企业现有安全评价和管理模式的成功经验的基础上，本着“以人为本”的安全管理理念和“关注安全、关爱生命”的安全文化价值观，多方面分析各种风险管理方法的优缺点，建立起的借助程序化、系统化、结构化的风险预控管理。<div class = 'changeLine' > </div>该系统在电厂应用中反响良好，有效的控制了事故的发生，大大降低了事故发生率，提高了电厂安全管理总体水平，达到简化管理程序、优化配置人力财力等目标，为电厂的可持续发展提供重要保障，也是增强电厂竞争力、通往卓越的必由之路。"},{"type":71,"newsSpan":"2008年12月底，我公司与甘肃大唐西固热电有限责任公司，成功签订《大唐西固热电联产上大压小改扩建2×330MW工程点检定修系统》项目合同。 <div class = 'changeLine' > </div>本项目的顺利中标，我公司已经继完成《中国华电集团公司点检定修管理系统》项目、《河北华电石家庄裕华热电2×300MW供热机组工程点检定修管理设备配置》项目，又一次承担《大唐西固热电联产上大压小改扩建2×330MW工程点检定修系统》项目，标志着我公司点检定修管理信息系统产品无论再技术还是理念上都处于国内先进水平，同时对我公司向电力信息化领域领先企业的快速发展有着积极推动的重要意义。 <div class = 'changeLine' > </div>该项目的成功应用，不仅将给企业的安全生产奠定坚实的基础，也给企业的可持续发展提供了强大的后劲。"},{"type":72,"newsSpan":"2008年12月10日，我公司与安徽电力含山供电有限责任公司正式签订《电力岗位风险预控管理系统》技术开发合同。《电力岗位风险预控管理系统》是对我公司岗位风险评价管理系统（通过国家安监总局鉴定）的完善，不仅给出评价分数，同时给出控制措施，符合企业实际需要，获得含山供电公司领导高度评价！该系统的评价指标与预控措施，由我公司自行研究编写，经专家及用户评审，符合实际情况，充分体现了我公司在安全生产领域的研究实力。<div class = 'changeLine' > </div>本项目的实施不仅开拓我公司的客户群，同时，为我公司产品的提升提供很大帮助，为2009年全面推广岗位风险预控管理系统打下了坚实的基础。"},{"type":73,"newsSpan":"2008年11月，经过激烈竞争，最终我公司凭借在电力信息化及点检定修领域内成熟的技术和先进的理念，成功中标《河北华电石家庄裕华热电2×300MW供热机组工程点检定修管理设备配置》项目。此次项目中标,充分体现我公司点检定修系统产品的成熟性和先进性。"},{"type":74,"newsSpan":"2008年9月26日的《华能瑞金电厂生产MIS系统工程》的招投标过程中，经过激烈角逐，我公司凭借雄厚的技术实力，多年的技术积累，丰富的实施经验，完善的服务体系等优势，博得专家及用户一致好评，在众竞标单位中脱颖而出，一举夺标。<div class = 'changeLine' > </div>江西华能瑞金电厂是华能国际投资的新建电厂，本期工程建设2×350MW国产亚临界燃煤发电机组。华能瑞金MIS系统业务涉及华能瑞金电厂生产管理各部门，如公司领导、安监部、生技部、发电部、检修部、物资管理部、财务部、办公室、信息中心、档案室等等。<div class = 'changeLine' > </div>我公司提供的华能瑞金MIS系统，为华能瑞金电厂提供了一个完整的面向火力发电企业生产、运营和行政管理一体化解决方案，构建面向电厂运营、生产和行政管理一体化信息为中心的综合业务处理平台，覆盖火电厂生产期内企业管理的各个方面,包括：资产管理系统、生产管理系统、经营管理系统、行政事务管理系统。<div class = 'changeLine' > </div>系统建成后，将为华能瑞金电厂的安全生产经营目标和任务提供及时、完整、准确而有效的信息服务，为公司各层管理人员的管理工作提供信息技术支持，提高华能瑞金电厂现代化管理水平，增强企业市场竞争能力。同时，也预祝我公司与华能瑞金电厂的此次合作取得圆满成功。"},{"type":75,"newsSpan":"在2008年9月2日的《湖北省安全生产视频指挥调度和信息系统二期工程——安全生产应用系统》的招投标过程中，经过激烈角逐，在参与投标的五家单位中，我公司凭借雄厚的技术实力，多年的技术积累，丰富的实施经验，完善的服务体系等优势，博得专家及用户一致好评，在众参加单位中脱颖而出，一举夺标。<div class = 'changeLine' > </div>次项目的实施，我公司将为湖北省搭建覆盖全省的安全生产信息专网，构建网络安全平台，实现全省、市州、县一级安全生产监管信息平台。"},{"type":76,"newsSpan":"奥运前夕，江苏徐塘发电有限责任公司再次与我司牵手，于2008年7月18日签订《江苏徐塘发电有限责任公司合同、招投标系统》项目合同。<div class = 'changeLine' > </div>通过本系统，建立一个合同业务处理平台、实现无纸办公，加快合同审批进程、提高商务效率。提供快速检索、核查机制，自动化生成报表，减少人工劳动，智能监督，保障合同正常履行，保证业务、财务的有机联系，保证催款、付款及时进行，初步建立企业内部信用评估机制，降低业务运作风险，提供国家工商局颁布的合同范本和法律帮助，保证合同的法律效力。目前项目正处于需求研究阶段。"},{"type":77,"newsSpan":"2008年4月15日，由中国电力投资集团公司工程部主持，在武汉大学珞珈山庄召开了“中电投集团电力建设安全、质量评估管理系统”项目成果评审会，与会单位有：中电投集团公司、中电投工程管理公司田集电厂、中电投工程管理公司开封电厂、五凌电力有限公司黑糜峰电厂、江苏阚山电厂等单位的专家及领导。 <div class = 'changeLine' > </div>评审会开始，首先由公司总经理贺小明对项目情况进行了总体介绍，紧接着评审委员会听取了课题组所作的研制工作报告、技术报告，观看了系统演示，审查了查新报告、测试报告等相关文件资料，同时听取了系统在江苏阚山有限公司的试运行报告。 <div class = 'changeLine' > </div>参会委员对系统充分肯定，一致同意通过审查，并认为该项目成果在电力工程建设领域处于国内领先水平。通过该系统在2*600MW的成功试点应用，达到了预防或减少工程事故的目的，提高了电力工程建设安全质量管理水平。 <div class = 'changeLine' > </div>最后，评审委员会建议集团公司在评审会后尽快组织培训推广应用，全面提高集团电力工程建设安全质量管理水平。"},{"type":78,"newsSpan":"   湖北省软件行业协会组织进行了2007年度全省“优秀软件企业”、“优秀软件产品”的推荐评选活动。自八月份发布活动通知以来，经过两个多月的专家评审与公示，协会理事会审查通过，我公司的“博晟发电企业安全性评价管理信息系统V6.1”与“博晟重大危险源分级监控网络系统V1.0”两项软件产品被评为“2007年度湖北优秀软件产品”！<div class = 'changeLine' > </div>通过此项评选活动，充分肯定了我公司在软件研究与开发方面取得的重大成果，同时也显示了博晟全体员工的辛勤努力。此次参评获奖，让“在电力生产企业管理领域和安全工程管理领域成为国内领先的软件企业”的远景目标又向前迈了一个新台阶。"},{"type":79,"newsSpan":"2007年7月18日，接到中国华电集团公司传真的《中国华电集团公司点检定修管理系统招标中标通知书》，我公司以综合评分第一名的好成绩成功夺得桂冠，成功赢得了此次点检定修管理系统的项目实施权。<div class = 'changeLine' > </div>此次中标，不仅从侧面反映了我公司在技术及管理上表现出来的深厚实力令人折服，而且对我公司向电力信息化领域领先企业的快速发展有着积极推动的重要意义。该项目的成功应用，不仅将给企业的安全生产奠定坚实的基础，也给企业的可持续发展提供了强大的后劲。"},{"type":80,"newsSpan":"2006年11月9日，博晟科技公司击败了众多强有力的对手，成功竞得了湖南华电石门发电有限公司MIS系统集成项目，这是继与大唐石门电厂成功合作后，在华电集团公司委托运营模式下又一次新的突破。<div class = 'changeLine' > </div>湖南华电石门二期MIS系统集成项目，要建成与公司委托运营模式相适应的先进的综合管理信息系统，横向与SIS、大唐一期MIS及其它已有系统集成，纵向实现与集团公司的数据交换。为公司各层管理人员的管理工作提供信息技术支持，即为内部用户提供业务操作和管理支持，为决策部门提供分析决策支持，对外部用户提供统一的信息交流渠道，以提高工作效率及企业的经济效益，实现企业战略目标。<div class = 'changeLine' > </div>我公司将凭借在MIS系统方向研发实力和多年的系统集成的实施经验，通过完善的项目管理理念和优秀的集成队伍，成功地完成该项目，实现客户和企业价值的双赢。"},{"type":81,"newsSpan":"9月23日，由于我公司在安全管理领域卓越的研究实力和技术背景，成功竞得福建省金湖电力有限公司招标项目“综合业务管理信息系统”标的，得以再次与福建金湖电力公司签订合作协议，共同研制该项目。<div class = 'changeLine' > </div>我公司与金湖电力公司一直保持着亲密的合作关系，自2002年合作至今，一直都令人愉快，金湖电力公司负责人表示，能够再次将“综合业务管理信息系统”交于我公司研制开发，他们感到十分的高兴，并且相信我们将友好愉快的继续合作下去，同时也希望我公司在新的研究领域，能够在不断了解金湖电力公司情况的基础，开发出更适合金湖电力公司的优秀系统。"},{"type":82,"newsSpan":"中国大唐集团徐塘发电有限公司领导到我公司视察工作 2006年3月4日上午，中国大唐集团徐塘发电有限公司领导张主任一行二人来我公司视察、指导工作，双方就我公司为其研制开发的徐塘MIS系统规划方案进行了密切的交流，提出了一些修改建议。张主任对该方案给予了高度的评价，并表示将与我公司保持长期的合作关系。"},{"type":83,"newsSpan":"由武汉博晟电力科技有限公司承担的科技型中小企业技术创新基金项目“火力发电设备状态检修管理信息系统”专家评审验收会于2005年12月6日在武汉顺利举行。此次会议由湖北省科技厅主持招开。武汉大学软件工程国家重点实验室林子禹教授担任专家评审组组长，评审委员由武汉安全环保研究院、华中电网公司、华中科技大学、武汉理工大学等多位专家、教授组成。<div class = 'changeLine' > </div>专家组认真审阅了验收材料和相关附件，听取了项目执行工作报告和技术报告，并进行了质询。经认真讨论，认定该项目：验收材料齐全、数据可信，符合验收要求；项目产品的技术性能已达到合同规定的各项主要技术指标；项目产品较好完成了合同规定的各项主要经济指标；项目产品的社会经济效益显著、市场应用前景广阔。最后经专家组讨论，一致建议该项目验收合格，项目综合评分为96.34分。"},{"type":84,"newsSpan":"继与福建金湖电力有限公司合作安全管理系统、两票管理系统和安全性评价等项目之后，我公司再次与福建金湖电力有限公司签约“水电厂安全生产管理系统”。该系统利用工作流管理技术，定义业务的流程，并根据该定义，对业务任务进行调度与分配，集成所有的事务以供处理。<div class = 'changeLine' > </div>系统的总体设计思路是以信息集成为核心，各环节的技术实践以实现综合自动化为目标；系统采用开放式的体系结构：各分系统不仅可独立运行，又可集成运行；设备可异构连接，系统具有重构性和可扩展性，能适应环境的变化，对信息的处理能充分反映市场和生产的动态；接口规范，数据访问透明；应用程序可靠性高、人机界面友好。"},{"type":85,"newsSpan":"江苏新海发电有限公司于05年4月发布“江苏新电2×330MW发电供热机组工程MIS软件系统集成开发”项目对外招标文件，最终，博晟科技以优秀的设计方案、适中的价格成功中标，再次与江苏新海发电有限公司携手合作。<div class = 'changeLine' > </div>该软件系统业务功能规划的总体原则是以点检定修制为基本管理模式，以设备资产信息为基础，以工作单的提交、审批、执行为主线，对缺陷处理、预防维修、维修项目管理等业务进行管理，通过与采购管理、库存管理、合同管理、财务管理、预算管理的结合，实现生产过程数据和业务的高度统一和共享，以及物资流、资金流、控制流的全面融合，同时能明显提高企业内部办公效率。<div class = 'changeLine' > </div>目前，由博晟科技多名研发骨干组成的需求调查小组经过1个月的辛勤工作，顺利完成该项目的前期需求调查。下一步，该项目将进入功能模块的实际开发阶段。"},{"type":86,"newsSpan":"由博晟科技独立研发的福建金湖电力公司两票管理系统经过其下属四个电厂的试用，目前已在其子电厂——孔头电厂正式投入运行。投运当天，金湖电力公司卢相国副总经理、孔头电厂罗祖维厂长、陈世文副厂长、安保部林建宏主任、高泉安监员、方庆寿专工等人全程参与和监督了两票系统正式运行的各个环节，孔头电厂运行该系统顺利开出了第一张电子工作票和操作票，并正式用于工作当中。<div class = 'changeLine' > </div>系统操作人员对该系统反映良好，各位领导现场讨论了目前应该注意的问题，同时针对该系统提出了一些宝贵意见和建议。该系统的正式投运统一了工作流程和方式，有效地减少错票和废票率，避免了手工票的诸多弊端，将大大提高工作效率。"},{"type":87,"newsSpan":"2004年11月2日，我公司与中国国电集团公司在北京正式签署了“中国国电集团版《发电企业安全性评价系统软件》”在集团公司范围内全面推广的合作协议。 <div class = 'changeLine' > </div>该套集团版软件很好的结合了由我公司组织专家，按照《中国国电集团公司安全性评价工作管理办法》及中国国电集团公司安全生产工作有关规定，制定的全套安全性评价流程，以及按照《中国国电集团发电企业安全性评价》标准，参考有关资料，编写的相关查评依据，能更好的帮助发电企业人员进行安全性评价。 <div class = 'changeLine' > </div>中国国电集团版《发电企业安全性评价系统软件》共包括四个版本：《集团公司（分公司）安全性评价查询管理版》、《火力发电企业安全性评价版》、《水力发电企业安全性评价版》、《风力发电企业安全性评价版》。双方就合作标准约定如下： 该套集团版软件能实现火力、水力、风力发电企业安全性评价工作的网络化管理，可以进行：火力、水力、风力发电企业的安全性评价工作；发电厂并网的安全性评价工作；专业（专项）的安全性评价工作； 该套集团版软件能实现从发电企业到集团公司的安全性评价结果的自动上报、接收、统计、分析一体化。 <div class = 'changeLine' > </div>该套集团版软件各个版本均包含：《中国国电集团发电企业安全性评价标准》、国家电网公司发布的《发电厂并网安全性评价标准》以及由我公司组织汇总的配套查评依据；我公司提供该套集团版软件的使用培训，保证软件的使用效果，同时提供有中国国电集团标识及文字的关于该套集团版软件的正式光盘和使用、培训资料。 该协议的成功签署是双方合作的良好开端，通过此次合作，能促进双方进一步的了解，为以后的合作奠定基础。"},{"type":88,"newsSpan":"武汉博晟电力科技有限公司独立研制开发的“火力发电设备状态检修管理信息系统”获得国家科技部科技型中小企业技术创新基金的无偿资助：国家科技部提供技术创新基金65万，湖北省科技厅提供配套资金33万，合同已正式签订。<div class = 'changeLine' > </div>该系统为火力发电企业开展状态检修提供一套先进的解决方案，并为其具体实施提供一个技术支撑平台。同时该系统的研制将紧密跟踪及超越世界先进的设备检修管理及监测诊断系统理论，成为我国具有独立自主知识产权的火力发电设备状态检修管理系统，这对摆脱国内对国外相关领域理论研究及软件产品的严重依赖局面，具有极其重要的意义。<div class = 'changeLine' > </div>"}]}