{"a":[{"img":"news/img/new1.jpg","newsTime":"日期：2018-09-12","newsTitle":"国电民权燃料管理降成本，半年产生直接经济效益近4千万元","type":1,"newsSpan":"为有效应对复杂严峻的电力和煤炭市场形势，民权公司携手博晟科技以控价为核心、以配煤掺烧为抓手、以经济煤种为依托，科学调整采购结构，形成了规范化、流程化、系统化的燃料管理体制。据统计，民权公司上半年经济煤种掺烧率达56%，直接经济效益近4千万元。"},{"img":"news/img/new2.jpg","newsTime":"日期：2018-09-10","newsTitle":"民权公司危险源区域自动语音风险提示，让安全管理更智能","type":2,"newsSpan":"国电民权携手博晟科技做好安全生产的每一个细节，为智慧企业建设奠定坚实的基础，在氢库、油区和氨站等重要区域实现了语音自动提示功能，使民权公司的重大危险源管理更智能。"},{"img":"news/img/new3.jpg","newsTime":"日期：2018-08-16","newsTitle":"民权公司进行第三批管控平台设备状态判断内容录入工作","type":3,"newsSpan":"博晟科技在民权智慧电厂的建设过程中，始终将设备状态判断放在重要位置。截止到8月15日，民权公司已接收到第三批设备状态判断内容近40篇，按专业整理完成后，在本周内进行修改并录入。"},{"img":"news/img/new4.jpg","newsTime":"日期：2018-08-09","newsTitle":"乌江渡发电厂莅临民权公司调研，了解“互联网+”项目建设情况","type":4,"newsSpan":"8月8日，乌江渡发电厂调研组一行4人到民权公司参观调研，了解民权公司“互联网+”项目建设情况。"},{"img":"news/img/new5.jpg","newsTime":"日期：2018-08-03","newsTitle":"国电民权全面开展设备状态检修及大数据库横向对比，为安全生产保驾护航","type":5,"newsSpan":"民权公司携手博晟科技建设智慧电厂，以安全生产为核心宗旨，大数据技术在安全生产中发挥了重要作用。时值盛夏，骄阳似火，正是电力供需高峰期。民权公司抢抓机遇，迎接用电高峰挑战，全面开展设备状态检修和大数据库横向对比，为安全生产保驾护航，为“百日攻坚，抢发电量”再立新功。"},{"img":"news/img/new6.jpg","newsTime":"日期：2018-07-19","newsTitle":"国电民权“互联网+”手机APP项目高标准通过验收","type":6,"newsSpan":"7月18日，国电河南公司验收专家组对博晟科技承建的民权公司“互联网+”手机APP项目进行全面验收。"},{"img":"news/img/new7.jpg","newsTime":"日期：2018-07-11","newsTitle":"民权公司生产经营管控平台实现两票智能统计","type":7,"newsSpan":"生产经营管控平台是博晟科技根据民权公司情况建立的一个可以将全部生产计划、总结以及有关设备资料供全体员工共享的一个“百科”平台。生产经营管控平台能够集成日利润系统、生产管理系统、OA系统等系统，首页界面图表生动，各指标数据一目了然，实现办公信息化、自动化、一体化，创新生产运营综合管控模式。用信息化手段穿透公司计划、燃料、生产、对标管理等过程，实现运营生产标准化、数字化和集成化。"},{"img":"news/img/new8.jpg","newsTime":"日期：2018-06-23","newsTitle":"民权公司开启网上订餐新模式","type":8,"newsSpan":"6月22日，民权公司生产经营管控平台“网上订餐”模块正式投入使用，极大地方便了广大职工的订餐需求，标志着民权公司生产经营管控平台建设向更加细化、人性化方向迈出坚实的一步。"},{"img":"news/img/new9.jpg","newsTime":"日期：2018-06-16","newsTitle":"民权公司生产经营管控平台功能开发完成，进入后期运用调试阶段","type":9,"newsSpan":"6月15日，民权公司生产经营管控平台开发项目已接近尾声，经过一年之久的开发及试用，功能及模块基本上达到完善状态，现已进入后期运用调试阶段，并根据员工的使用习惯调整部分内容。"},{"img":"news/img/new10.jpg","newsTime":"日期：2018-04-20","newsTitle":"国电河南公司在民权公司召开“互联网+生产管理”暨智慧企业建设座谈会","type":10,"newsSpan":"4月19日，国电河南公司副总经理李秋白一行在民权公司召开“互联网+生产管理”暨智慧企业建设经验交流座谈会，河南公司安全生产部门主任邢恩希、区域五家公司生产副总经理及各公司相关代表参加会议。"},{"img":"news/img/new11.jpg","newsTime":"日期：2018-04-05","newsTitle":"国电民权智慧电厂大数据屡建奇功，提前预警原煤仓、磨煤机设备故障，避免事故发生","type":11,"newsSpan":"随着电力工业及信息化技术的发展，传统的以SIS、MIS、ERP等典型系统为代表的信息化管理体系已经不能完全满足新形势下的火电企业管理需要，建设发电企业一体化管控平台的概念逐步深入人心。"},{"img":"news/img/new12.jpg","newsTime":"日期：2017-12-29","newsTitle":"也曾逆光生长，而今迎风起航——博晟科技董事长贺小明2018年新年致词","type":12,"newsSpan":"2017年，在新一轮能源革命的背景下，能源改革、去煤炭产能，促进燃煤高效、经济、安全和环保使用成为行业的主题，火电企业必须以低成本、高效率、减少发电煤耗为目标，整个电力行业迎来又一个寒冬，而博晟科技在这种严峻的政策体制和市场环境下不畏艰险与困难，再次迎难而上。"},{"img":"news/img/new13.jpg","newsTime":"日期：2018-06-23","newsTitle":"博晟信息日利润信息系统助力河南电力公司燃料全过程技能竞赛","type":13,"newsSpan":"为深入贯彻国电集团公司、河南公司年度工作会议精神，践行深化“成本控制年”的强企战略，持续全面提升燃料人员的业务素质和技能，引导鼓励广大员工立足本职、钻研技术、精准操作、精细控制，针对河南公司各电厂燃料管理部的领导及其他专工，河南电力有限公司和国电驻马店热电有限公司联合主办了一场考试——燃料全过程技能竞赛。"},{"img":"news/img/new14.jpg","newsTime":"日期：2017-06-22","newsTitle":"智慧领跑，行业先行——博晟科技参加赛摩集团市场协同会议","type":14,"newsSpan":"6月10日到11日，赛摩集团及旗下4个子公司（南京三埃、武汉博晟、合肥雄鹰及厦门积硕）在徐州召开了集团层面的市场协同工作会议。各子公司代表参观了集团的工厂，并交流了集团及各子公司的情况。博晟科技总经理胡杰先生、副总经理董建明先生参加了此次会议。"},{"img":"news/img/new15.jpg","newsTime":"日期：2017-05-04","newsTitle":"河南投资集团南阳鸭河口电厂燃料智能化项目通过验收","type":15,"newsSpan":"近日，河南投资集团南阳鸭河口发电有限责任公司携手博晟科技打造的燃料智能化项目成功验收。鸭河口电厂位于河南省南阳市北40公里，与风景秀美的鸭河口水库一堤之隔。东邻焦枝铁路，西依鲁南公路，交通条件十分便利。"},{"img":"news/img/new16.jpg","newsTime":"日期：2017-01-07","newsTitle":"兖煤《大型CFB劣质燃料配煤混烧技术研究与应用》喜获中电联全国电力职工技术成果奖三等奖","type":16,"newsSpan":"由兖煤菏泽能化有限公司赵楼综合利用电厂与武汉博晟信息科技有限公司共同研发的《大型CFB劣质燃料配煤混烧技术研究与应用》项目，在沈阳完成第八届中电联技术成果复审答辩会之后，于2016年12月取得该成果奖三等奖证书!"},{"img":"news/img/new17.jpg","newsTime":"日期：2017-06-08","newsTitle":"燃料寻优，博晟科技董事长贺小明受邀参加“智能煤场建设及配煤掺烧管理研讨会”","type":17,"newsSpan":"2017年5月24日-25日，中电联在福建省厦门市主办召开 “智能煤场建设及配煤掺烧管理研讨会”。此次研讨会主要针对发电企业燃料智能化及大协同管理等方向展开讨论，五大发电集团代表、相关重点高校专家等30余人共聚一堂，参加此次研讨会。"},{"img":"news/img/new18.jpg","newsTime":"日期：2017-06-07","newsTitle":"国电集团燃料部副主任张顺林、处长王恩军莅临博晟科技视察","type":18,"newsSpan":"日前，国电集团燃料部副主任张顺林、处长王恩军莅临武汉博晟信息科技有限公司视察，公司董事长贺小明先生、总经理胡杰先生进行了接待。双方对公司现在与国电合作的项目进行了深入交流，沟通了项目进展和动态。"},{"img":"news/img/new19.jpg","newsTime":"日期：2017-06-06 ","newsTitle":"博晟科技参加火电新常态下配煤掺烧与管理技术专题研讨会","type":19,"newsSpan":"开封，素有“汴京富丽天下无”之美誉，古诗“琪树明霞五凤楼、夷门自古帝王州”印证了开封城的辉煌和壮丽。4月19日，在这座历史悠久的古城，“火电新常态下配煤掺烧与管理技术专题研讨会”隆重召开。此次研讨会由中国电力企业联合会主办、全国电力设备质量管理工作网承办，五大发电集团及地方电力、发电企业百余位领导和专家齐聚一堂，参加此次研讨会，就各自所在领域燃料智能化建设成果进行分享，并探讨分析火电新常态下配煤掺烧与管理技术研究方向和建设战略及思路。"},{"img":"news/img/new20.jpg","newsTime":"日期：2016-04-25","newsTitle":"武汉博晟“相约春天里，博晟户外行”活动圆满成功","type":20,"newsSpan":"2016年4月23日，公司组织员工成功举办了 以“相约春天里，博晟户外行”为主题的野外烧烤和春游踏青的活动。当日阴雨绵绵并没有阻挡大家户外行的热情，大家根据预先分好的小组名单依次进入烧烤区域开始组织烧烤。"},{"img":"news/img/new21.jpg","newsTime":"日期：2016-04-16 ","newsTitle":"博晟科技承建华电沙陀水电厂水电MIS系统","type":21,"newsSpan":"中国华电贵州乌江公司沙沱水电站位于贵州省东北部沿河县境内，电站以发电为主，兼顾航运、防洪及灌溉等任务。属“西电东送”第二批开工项目的“4水工程”之一。电站枢纽为二等工程，主要水工建筑物为二级建筑物。水库正常蓄水位365m，死水位353.5m，总库容9.10亿m3，调节库容2.87亿，属日周调节水库。电站总装机容量1120MW（4×280 MW），保证出力350MW，多年平均发电量45.89亿kW.h。为了结合现代企业的发展，为了安全稳定的完成发电任务，与武汉博晟信息科技有限公司达成合作。"},{"img":"news/img/new22.jpg","newsTime":"日期：2017-04-08","newsTitle":"国电江苏公司“三化一素”助推管理提升","type":22,"newsSpan":"“三化一素”管理法，是国电江苏公司积极创新的管理理念，指的是“规范化运作、差益化管理、协同化经营及全要素控制”，是把集团“一五五”战略核心要义和“双提升”工作要求确定的基本思路转化为操作性强、应用效果好的管理方法，在公司上下全面推行。"},{"img":"news/img/new23.jpg","newsTime":"日期：2016-04-07 ","newsTitle":"泉州电厂生产过程价值创造优化系统上线得到好评","type":23,"newsSpan":"生产过程价值创造优化系统包含计划管理、营销管理、燃料管理、物资管理、成本费用管理、对标管理、安全管理、生产管理、检修管理等模块，系统采取模块逐一上线的方式，成熟一个、测试一个、上线一个。"},{"img":"news/img/new24.jpg","newsTime":"日期：2016-03-30  ","newsTitle":"博晟科技再次携手华润集团共建徐州华鑫发电有限公司燃料全价值寻优项目","type":24,"newsSpan":"徐州华鑫发电有限公司于2016年3月发布“燃料全价值寻优系统”项目对外招标文件，最终，博晟科技以优秀的设计方案、适中的价格成功中标，再次与华润集团携手合作。"},{"img":"news/img/new25.jpg","newsTime":"日期：2016-03-30","newsTitle":"博晟科技中标华润镇江燃料全价值链寻优系统","type":25,"newsSpan":"通过多方激烈角逐，博晟科技中标江苏镇江发电有限公司燃料全价值寻优系统。江苏镇江发电有限公司成立于1997年9月29日，装机容量6台，目前实际运营机组4台，全厂发电装机容量1540MW，分别为两台140MW供热机组和两台630MW超临界燃煤机组。"},{"img":"news/img/new26.jpg","newsTime":"日期：2016-03-30","newsTitle":"博晟科技中标华润南京化学工业园热电有限公司燃料全价值寻优系统","type":26,"newsSpan":"南京化学工业园热电有限公司成立于2003年6月，属中外合资经营企业，公司厂址坐落于国家级石化工业基地南京化学工业园区长芦片区热负荷的中心，厂区总占地面积396亩，供热面积26平方公里。"},{"img":"news/img/new27.jpg","newsTime":"日期：2016-03-21","newsTitle":"博晟科技承建扬州第二发电有限责任公司采制化编码加密系统","type":27,"newsSpan":"扬州第二发电有限责任公司位于扬州市开发区八里镇的长江边，占地面积1700亩，该公司建设和运营2*60万千瓦级燃煤发电机组，经营电力及相关产品，一般经营项目为粉煤灰生产与加工。"},{"img":"news/img/new28.jpg","newsTime":"日期：2016-03-16 ","newsTitle":"邯峰燃煤发电成本管理系统喜获华能集团三等奖","type":28,"newsSpan":"随着燃料管理的层次不断细分和加强，传统的燃料管理系统无法将火电厂生产实时数据和燃料管理信息有机集成并优化，实现火电厂整体生产经营过程的价值挖掘，无法满足电厂精细化管理的需求。如何加强各火电企业生产和经营环节的闭环管理，实现电厂数据信息在纵向上集中、在横向上整合，深化价值最大化的管理理念，是一个需要解决的问题。"},{"img":"news/img/new29.jpg","newsTime":"日期：2016-03-08","newsTitle":"博晟科技燃料智能化技术交流会在国电华蓥山电厂成功召开","type":29,"newsSpan":"国电深能四川华蓥山发电有限公司位于四川省达州市渠县临巴镇，成立于2004年10月15日，公司注册资本49469.96万元，2007年11月20日，公司整合国电华蓥山发电厂资产，实现人、财、物一体化运营，公司目前装机为2×300MW。"},{"img":"news/img/new30.jpg","newsTime":"日期：2016-02-28    ","newsTitle":"国电江西九江燃料管理系统投入试运行","type":30,"newsSpan":"江西九江电厂为提高燃料管理效率，降低成本，推行燃料智能化管理，于2015年3月正式与我公司签约。通过对九江电厂原有数字化煤场及配煤掺烧管理系统前期充分的调研，基于“统一平台、统一流程、统一数据”的原则提出与该在用系统的深度集成替代方案，较好地实现了对入厂煤、入炉煤、配煤掺烧及数字化煤场的规范管理。"},{"img":"news/img/new31.jpg","newsTime":"日期：2016-02-20  ","newsTitle":"武汉博晟科技再创辉煌圆满完成华电淄博燃料智能验收项目投标","type":31,"newsSpan":"日前，华电淄博热电有限公司发布中标通知，武汉博晟科技中标“华电淄博热电有限公司燃料智能验收系统项目”，这再次验证了武汉博晟在电力行业内外市场的适应性，体现了市场对武汉博晟的高度认可，为后期武汉博晟持续提供专业服务奠定良好长远基础。"},{"img":"news/img/new32.jpg","newsTime":"日期：2016-02-08","newsTitle":"国电黄金埠燃料管理信息系统成功验收  ","type":32,"newsSpan":"国电黄金埠发电有限公司成立于2006年，是按照国电集团公司“四新电厂“标准建立的一座大型火力发电厂，位于江西省余干县黄金埠镇。公司股东现为中国国电集团公司、淮南矿业（集团）有限公司（股权比分别为51%，49%）。公司负责机组运行、生产经营工作，机组检修、维护以及辅机运行等均通过市场外委托管理。"},{"img":"news/img/new33.jpg","newsTime":"日期：2016-01-28  ","newsTitle":"君正集团电煤管控系统取得大进展","type":33,"newsSpan":"君正集团结合生产运营管理（计划、营销、燃料、生产、对标等）及信息化需求，提出以数据与事实为驱动，建立一整套切实符合贵州公司生产运营管理需求先进、规范、高效的两级综合管理平台。君正集团通过调研考察评选，最终选定武汉博晟为此项目的研发实施单位。该系统实现君正集团对下属电厂乌达电厂（2*150MW+200MW）,蒙西电厂（2*300MW）生产运营管控流程管理、目标管理、精确管理的需求，进一步提升君正集团及下属电厂的运营管控优化能力。"},{"img":"news/img/new34.jpg","newsTime":"日期：2015-11-18 ","newsTitle":"华能邯峰盘煤仪可视化分析系统项目签订","type":34,"newsSpan":"在华能邯峰电厂燃煤实时成本系统一期稳定近两年后，经过双方多轮需求沟通与确认，一期系统的升级——华能邯峰电厂盘煤仪可视化分析系统正式签订，项目建成后，实现华能邯峰电厂煤场盘煤远方操控、盘煤数据自动上传，数据与燃煤实时成本系统自动对接，画面实时更新，是对一期系统中数字化煤场功能的进一步完善与提升，进一步实现煤场管理数字化、实时化、可视化、信息化管理，为华能邯峰电厂燃煤实时成本系统深入应用提供有力的技术与数据支撑，该项目的实施将进一步巩固我司在发电企业燃料智能化应用领域的领先地位。"},{"img":"news/img/new35.jpg","newsTime":"日期：2015-11-12","newsTitle":"我公司成功夺得华润电力投资有限公司湖南分公司的招标项目","type":35,"newsSpan":"我公司通过多方激烈角逐，成功夺得华润电力投资有限公司湖南分公司的招标项目，项目名称为：“燃料全价值链寻优系统建设项目。”华润电力控股有限公司是华润（集团）有限公司的旗舰附属公司，自2001年8月成立至今，华润电力在中国内地及周边地区已拥有42家运营电厂和8家煤炭企业。华润电力投资有限公司湖南分公司是华润电力在湖南的区域公司，现拥有3家在湘电厂，即华润电力湖南有限公司、湖南华润电力鲤鱼江有限公司、华润电力涟源有限公司。目前，华润电力在湖南的3个项目累计投资已达84.12亿元，累计上缴税收共计12.02亿元。"},{"img":"news/img/new36.jpg","newsTime":"日期：2015-10-15  ","newsTitle":"公司中得长安益阳发电有限公司（陕煤化集团）招标项目","type":36,"newsSpan":" 临近2015年10.1举国同庆假期，销售部传来捷报，我公司中得长安益阳发电有限公司（陕煤化集团）招标项目。本次中标产品为火车智能入场管理系统项目。长安益阳发电有限公司位于益阳市西郊黄泥湖，地处长、株、潭三市电力负荷中心，是长江三峡电站配套工程之一，由陕西煤业化工集团有限责任公司控股，现装机容量为1860MW，为目前湖南省第二大火力发电企业。"},{"img":"news/img/new37.jpg","newsTime":"日期：2015-10-08","newsTitle":"热烈庆祝我公司再次牵手国电铜陵","type":37,"newsSpan":"国电铜陵发电有限公司继2012年“火力发电企业日利润信息系统”之后，再次牵手武汉博晟信息科技有公司“发电企业营销管理信息系统”。为市场化条件下的电力市场竞争进入空前激烈阶段，在此背景下，国电铜陵发电有限公司为响应国电集团公司对于电力市场交易决策技术支持管理的需求，基于日利润管理信息系统进行营销管理功能深化规划，以期通过最优投资实现日利润管理信息系统营销管理模块建设。"},{"img":"news/img/new38.jpg","newsTime":"日期：2015-09-30","newsTitle":"热烈庆祝我公司中标君正集团下属电厂电煤管控系统项目","type":38,"newsSpan":"随着电力体制改革的不断深入，电力生产已经从计划经济逐步向市场经济转变。面对经济增长不确定性、环保压力、市场改革带来的冲击、资源竞争激烈等构成利空因素，发电企业逐渐由同质化向差异化发展，科学调度和灵活生产是发电企业生存及发展的重要趋势，发电成本控制已经成为发电企业增强竞争力的核心因素，对整个区域的下属电厂的管控已成为发电企业生产运营的关键办法。"},{"img":"news/img/new39.jpg","newsTime":"日期：2015-08-25 ","newsTitle":"博晟科技中标国电福建生产过程价值创造优化系统 ","type":39,"newsSpan":"为及时、准确、全面掌握国电福建电力有限公司生产经营管理信息，加强对生产过程价值创造优化管理，为经营决策提供技术保证，国电福建公司统一规划，携手武汉博晟建立生产过程价值创造优化系统，该系统分析福建公司生产经营价值驱动因素，挖掘各业务环节价值增值潜力，推进福建公司管理水平提升，可持续盈利能力提升。"},{"img":"news/img/new40.jpg","newsTime":"日期：2015-07-15","newsTitle":"博晟科技受邀至华电国际公司讲授火电企业燃料智能化管理知识","type":40,"newsSpan":"为进一步强化火电企业燃料管理制度，规范火电企业燃料管理，提高燃料管理质量，由华电国际组织的第六期燃料管理专题培训于2015年6月23日至2015年7月14日在石家庄举办，该培训旨在提高燃料业务人员管理理论及相关岗位实际操作水平。"},{"img":"news/img/new41.jpg","newsTime":"日期：2015-07-15","newsTitle":"华电襄阳公司燃料智能化项目现场会圆满成功","type":41,"newsSpan":"七月骄阳红似火，伴随着热辣、炽烈的阳光，由博晟科技承建的华电集团燃料智能化试点项目——襄阳公司燃料智能化项目也迎来了“大考”。华电集团以襄阳公司燃料智能化项目现场验收会为契机，于7月10日在襄阳公司行政楼401会议室召开集团公司燃料智能化建设现场会。会议总结分享燃料智能化建设的经验成果，探讨分析集团下一步燃料智能化建设工作的重点，并就相关工作进行了安排部署。"},{"img":"news/img/new42.jpg","newsTime":"日期：2015-06-30","newsTitle":"热烈祝贺我公司中标国电贵州电力有限公司及下属电厂管控一体化项目","type":42,"newsSpan":"随着电力体制改革的不断深入，电力生产已经从计划经济逐步向市场经济转变。面对经济增长不确定性、环保压力、市场改革带来的冲击、资源竞争激烈等构成利空因素，发电企业逐渐由同质化向差异化发展，科学调度和灵活生产是发电企业生存及发展的重要趋势，发电成本控制已经成为发电企业增强竞争力的核心因素，对整个区域的下属电厂的管控已成为发电企业生产运营的关键办法。"},{"img":"news/img/new43.jpg","newsTime":"日期：2015-06-01 ","newsTitle":"博晟科技受邀赴中电投集团公司讲授火电企业燃料数字化煤场管理及配煤掺烧技术知识","type":43,"newsSpan":"5月20日—22日，中电投集团公司为进一步提升燃煤火电企业燃料管理领导人员和专业管理人员的理论业务水平，加强对实际工作的管理和指导，在上海举办2015年火电燃料管理业务培训班。"},{"img":"news/img/new44.jpg","newsTime":"日期：2015-05-15  ","newsTitle":"博晟科技中标天津津能燃料集中管控系统项目","type":44,"newsSpan":"博晟科技公司击败了众多强有力的对手，成功中标天津津能燃料集中管控系统项目。天津津能热电有限公司燃料集中管控系统包括出入场无人值守系统、入场智能自动识别控制系统、称重智能自动识别控制系统、采样机智能自动识别控制系统、回皮智能自动识别控制系统的总集成，并与汽车衡、采样机、MIS等系统接口，并将计划管理、数据分析与决策支持等功能整体有机的结合起来，使各个系统融合成公司入场物联网管理系统，把原来独立的采制化样环节、入厂环节、出场环节、称重回皮环节、接卸环节连接成一个整体，对所有的元素进行管理、定位、识别、判断并加以分析和统计，实现电厂效率提升、环保提升、电量提升和竞争力提升的目标。我公司将凭借在燃料集中管控系统方面研发实力和多年的实施经验，通过完善的项目管理理念和优秀的集成队伍，成功地完成该项目，实现客户和企业价值的双赢。"},{"img":"news/img/new45.jpg","newsTime":"日期：2015-04-09","newsTitle":"武汉博晟助力国电荥阳实现管控一体化","type":45,"newsSpan":"阳春三月，由武汉博晟实施的国电荥阳煤电一体化有限公司(以下简称国电荥阳)管控一体化平台已进入试运行阶段。该系统通过整合现有资源，引入先进的技术和管理方法，规范并优化电厂燃料管理和生产管理流程，以过程管控为切入点、完善生产过程管理、强化生产重点、全面深化对标，建立一整套切实符合国电荥阳实际的现代综合管理平台。"},{"img":"news/img/new46.jpg","newsTime":"日期：2015-04-09 ","newsTitle":"武汉博晟中标国电江西及下属电厂燃料管理信息系统","type":46,"newsSpan":"日前，武汉博晟顺利中标国电江西电力有限公司(以下简称：国电江西)及下属九江电厂、黄金埠电厂、丰城电厂燃料管理信息系统项目。该项目通过燃料管理信息管理平台联通各级管理机构与现场执行单元，有效消除各管理单元间的“信息孤岛”，全面整合燃料管理各种信息，实现燃料全过程管理信息化，管理环节无缝对接，管理数据自动生成、网络传输，提高燃料管理效能和燃料管理水平。"},{"img":"news/img/new47.jpg","newsTime":"日期：2015-01-10","newsTitle":"《火电企业燃料智能化管理》出版发行","type":47,"newsSpan":"当下，燃料管理的技术装备和管理手段不能满足形势发展需要，与现代科技发展和应用水平不相适应，为满足燃料管理人员的实际工作需要，结合火电企业燃料管理先进技术和成熟应用经验，博晟科技与国电集团共同编写了《火电企业燃料智能化管理》一书。作为行业第一本针对火电企业燃料智能化管理建设实施和具体应用方面的书籍，对火电企业燃料智能化管理进行了系统全面地阐述。目前，该书已由中国电力出版社正式印刷出版。"},{"img":"news/img/new48.jpg","newsTime":"日期：2014-09-30  ","newsTitle":"湖北华电襄阳电厂数字化煤场管理系统开启燃料管理新篇章","type":48,"newsSpan":"湖北华电襄阳发电有限责任公司(以下简称“襄阳电厂”)地处华中地区，具有在全国范围内进行资源优化配置的有利位置，同时也是湖北省最靠近煤源的重要路口电厂。襄阳电厂的机组建设分为两期，一期建设规模为120万千瓦，安装4台30万千瓦亚临界火力发电机组，二期工程随着2台60万千瓦超临界火力发电机组并网成功，该厂的总装机容量达到240万千瓦，成为湖北省规模最大的火力发电厂之一。襄阳电厂来煤种类繁多，煤场管理难度大，燃料入厂、称重等环节容易受到人为因素的干扰，为了实施低成本战略，完善燃料智能管理体系，规划以科学理论为依据的存煤机制及掺烧体系，降低燃料管理成本，襄阳电厂积极探索燃料管理创新模式，数字化煤场管理系统的建设受到襄阳电厂的高度重视。"},{"img":"news/img/new49.jpg","newsTime":"日期：2014-09-30","newsTitle":"国电江苏选择我公司系统作为“三个中心”、“三项提升”的有效手段  ","type":49,"newsSpan":"国电江苏电力有限公司针对目前生产经营管理现状，携手武汉博晟建立一套符合国电江苏省公司生产经营管理需求的先进、规范、高效的现代综合管理平台。实现国电江苏省公司对下属电厂生产经营管控的流程管理、目标管理、精确管理的需求，实现建设规范高效的省级经营管理中心、投资中心和利润中心“三个中心”，实现提高执行能力、创新能力和创效能力“三项提升”。"},{"img":"news/img/new50.jpg","newsTime":"日期：2014-09-25 ","newsTitle":"武汉博晟燃料MIS助力国电津能滨海热电有限公司燃料智能化建设","type":50,"newsSpan":"武汉博晟信息科技有限公司研发的燃料MIS系统覆盖了燃料管理全过程，综合运用现代信息技术和科技手段，实现燃料全过程管理自动化、信息化，管理环节无缝对接，工作全程实时监控，提高了燃料管理效能和燃料管理水平。通过燃料闭环管理，实现科学计划、优化结构、提高煤质、降低煤价、精细验收、合理存储、精细使用、准确结算、有效监督、公正考核，推动企业降本增效的进程。"},{"img":"news/img/new51.jpg","newsTime":"日期：2014-09-20","newsTitle":"大唐贵州发耳发电有限公司选定武汉博晟点检定修系统","type":51,"newsSpan":"大唐贵州发耳发电公司4台60万千瓦工程项目位于素有“江南煤海”之称的贵州省水城县发耳镇卢家寨，属于典型的大型坑口电厂，是贵州省“西电东送”第二批骨干电源点，在“抗旱保电”工作中发挥重要作用。"},{"img":"news/img/new52.jpg","newsTime":"日期：2014-09-19 ","newsTitle":"武汉博晟日利润信息系统推进国电河南公司精细化管理","type":52,"newsSpan":"近年来火电企业因煤炭市场化进程进一步加快，需要牢牢抓住电量、煤价、煤耗和成本费用等关键经营要素。国电集团在2014年工作会议中，明确提出围绕做好“五篇文章”、打造“四个国电”，推动集团经营理念的根本转变，促进管理提升和效益提升，确保完成今年经营目标和工作任务。"},{"img":"news/img/new53.jpg","newsTime":"日期：2014-08-31 ","newsTitle":"祝贺“国电广东电力有限公司燃料一体化管理信息系统”通过验收","type":53,"newsSpan":"2014年8月，武汉博晟承担的国电广东公司重点工程项目“燃料一体化管理信息系统|”通过国电广东公司的鉴定，验收。"},{"img":"news/img/new54.jpg","newsTime":"日期：2014-08-15","newsTitle":"国电肇庆热电有限公司燃料智能化信息系统项目顺利通过验收","type":54,"newsSpan":"2014年8月，在武汉博晟信息科技团队通力协作下，中国国电肇庆热电有限公司燃料智能化信息系统正式通过验收。"},{"img":"news/img/new55.jpg","newsTime":"日期：2014-07-20 ","newsTitle":"武汉博晟助力国电保险经纪（北京）有限公司管理双提升","type":55,"newsSpan":"2014年，国电保险经纪(北京)与武汉博晟信息科技有限公司签署合同，共同推进保险经纪公司保险事务的信息化建设。"},{"img":"news/img/new56.jpg","newsTime":"日期：2014-07-17","newsTitle":"中国国电集团煤炭阳光采购平台成功上线运行","type":56,"newsSpan":"2013年10月，武汉博晟信息科技有限公司凭借卓越的业务能力和技术优势获得了国电集团公司的信任，启动了国电集团煤炭阳光采购平台的建设工作。"},{"img":"news/img/new57.jpg","newsTime":"日期：2014-06-18 ","newsTitle":"武汉博晟成功构建国电聊城燃料智能化系统","type":57,"newsSpan":"中国国电集团山东中华发电有限公司聊城发电厂，作为国电集团的燃料智能化建设项目的试点单位，在2014年，经过招标和多方考察了解后，选择了武汉博晟信息科技有限公司作为电厂燃料智能化项目的建设单位。"},{"img":"news/img/new58.jpg","newsTime":"日期：2014-06-12","newsTitle":"国电河北龙山发电有限责任公司构建无人值守系统","type":58,"newsSpan":"国电河北龙山发电有限责任公司与武汉博晟签订无人值守系统协议。国电河北龙山发电有限责任公司位于河北涉县经济技术开发区，公司于2004年7月注册成立，装机容量为4×600MW，分期建设，一期工程2×600MW国产临界燃煤空冷机组，是河北省重点工程和邯郸市十大“立市兴市”项目之一，也是中国国电集团公司成立后在华北区域的第一个新电源点。电厂由中国国电集团公司、河北省建设投资公司合资建设，总投资96亿元。"},{"img":"news/img/new59.jpg","newsTime":"日期：2014-06-05    ","newsTitle":"武汉博晟助大唐红河信息化建设升级","type":59,"newsSpan":"大唐红河发电有限责任公司和武汉博晟信息科技公司合作，推进大唐红河生产MIS系统建设。"},{"img":"news/img/new60.jpg","newsTime":"日期：2014-04-03    ","newsTitle":"武汉博晟成功签约华能邯峰电厂汽车过衡自动称重计量系统","type":60,"newsSpan":"华能邯峰电厂每天都有大量的载物车辆进出，需要进行停车登记、称重等程序，大部分操作都由人员手工记录，不仅耗时，而且误差率大，此外还容易滋生人为舞弊行为，给企业造成大量经济损失。"},{"img":"news/img/new61.jpg","newsTime":"日期：2014-03-14   ","newsTitle":"大唐江苏徐塘发电有限责任公司与武汉博晟再次携手共创辉煌","type":61,"newsSpan":"江苏徐塘发电有限责任公司再次于2014年和我司签订《江苏徐塘发电有限责系统任公司合同、招标系统》升级合同。"},{"img":"news/img/new62.jpg","newsTime":"日期：2014-02-25","newsTitle":"博晟科技数字化圆形煤场系统实现莱州电厂煤场精细化管理","type":62,"newsSpan":"华电国际莱州电厂位于山东省莱州市金城镇海北嘴，南距莱州市区27公里，西北濒临渤海，2012年11月，莱州电厂正式投产发电，是中国首座智能化生态电厂。随着信息化的发展，为提升电厂燃料管理水平，华电莱州发电有限公司不断探寻燃料管理新模式。2014年，响应华电国际莱州电厂燃料部主任曹圳的要求，武汉博晟信息科技有限公司数字化煤场项目经理张辉到莱州电厂做了详细调研，并针对目前电厂煤场管理存在的问题与电厂做了交流，并提出了相应的解决方案，得到了莱州电厂领导的高度认可。"},{"img":"news/img/new63.jpg","newsTime":"日期：2012-11-05 ","newsTitle":" 国电安徽党组书记薛建凡一行莅临我公司指导日利润管理信息系统收口审查会","type":63,"newsSpan":"2012年10月11日，国电安徽电力有限公司党组书记薛建凡率公司下属各电厂主任、专工一行23人莅临我公司，听取了我公司对国电安徽电力有限公司日利润管理信息系统的项目历程、系统目前情况及后续工作等情况的汇报。薛书记首先对我公司在日利润管理信息系统所做出的业绩及与安徽公司的合作进行了高度的评价，对日利润管理信息系统的可操作性和前瞻性给予了充分肯定，并与各厂主任、专工一起对后续的工作提出了具体的建议。"},{"img":"news/img/new64.jpg","newsTime":"日期：2009-11-30 ","newsTitle":"我公司中标贵州乌江水电开发有限责任公司东风发电厂生产风险预控管理系统","type":64,"newsSpan":"2009年10月我公司参加华电集团贵州乌江水电开发有限责任公司东风发电厂（装机容量695MW）生产风险预控管理系统公开招标，凭着电力行业多年的生产、安全软件开发和实施经验，最终脱颖而出。"},{"img":"news/img/new65.jpg","newsTime":"日期：2009-07-14 ","newsTitle":"我公司中标宁夏发电集团六盘山电厂MIS软件系统","type":65,"newsSpan":"2009年6月29日，经宁夏发电集团火电领导小组会议定标：确定武汉博晟科技在宁夏六盘山电厂2×330MW热电联产工程设备招标中中标。"},{"img":"news/img/new66.jpg","newsTime":"日期：2009-07-02  ","newsTitle":" 国家水利部建设与管理总站领导莅临武汉博晟信息科技有限公司视察指导工作","type":66,"newsSpan":"2009年5月26日下午，国家水利部建设与管理总站领导一行莅临我公司进行工作视察调研。会间，领导听取了公司工作汇报。公司总经理介绍了武汉大学安全科学中心及公司质资，汇报了公司近年来的研究方向与学术成果。随后，由安全领域的咨询专家向与会领导演示并讲解了公司安全生产、应急救援等领域的系统及成功案例。"},{"img":"news/img/new67.jpg","newsTime":"日期：2009-06-09 ","newsTitle":"我公司生产MIS系统在江苏省装机规模第二大发电厂得到成功应用","type":67,"newsSpan":"2009年5月，我公司参加了江苏国信扬州发电有限责任公司生产管理系统的招标活动。凭着多年的电厂信息化实践经验及具有模块化、系统化、定制优化等特点的优质软件产品，我公司在多家电力信息化知名厂家的竞争中脱颖而出，成功中标。 "},{"img":"news/img/new68.jpg","newsTime":"日期：2009-06-09   ","newsTitle":" 我公司中标中国华电集团公司点检定修系统","type":68,"newsSpan":"2009年5月，瑞海国际商务酒店内进行了一场激烈的竞争角逐，由中国华电集团公司组织进行的《中国华电集团公司点检定修系统》的招投标。我公司参与其中，经过公平公正的讲标、评标过程，我公司凭借雄厚的技术实力，多年的实施经验，完善的服务体系等优势，博得专家及用户一致好评，在众参加单位中脱颖而出，以方案一中标。中标项目法人单位有内蒙古华电卓资发电有限公司、湖北华电襄樊发电有限公司、云南华电巡检司发电有限公司、新疆华电吐鲁番发电有限公司和新疆华电苇湖梁发电有限责任公司五家。 "},{"img":"news/img/new69.jpg","newsTime":"日期：2009-05-20  ","newsTitle":" 博晟科技中标大唐两票管理系统","type":69,"newsSpan":"4月中旬，大唐河北张家口热电有限责任公司面向国内对发电企业两票管理系统进行公开招标。经过专家严格而详细的评审，从企业资质、成功实施案例、产品性能、售后服务、解决方案以及对火电厂生产流程和管理流程的理解程度等各方面进行综合评定，我公司从众多的竞争者中脱颖而出。"},{"img":"news/img/new70.jpg","newsTime":"日期：2009-04-09  ","newsTitle":"  我公司《电力企业岗位安全风险预控管理系统》在华电集团江苏望亭电厂得到应用","type":70,"newsSpan":"2009年2月,我公司与华电集团江苏望亭电厂签订了《电力企业岗位安全风险预控管理系统》合同。"},{"img":"news/img/new71.jpg","newsTime":"日期：2008-12-28","newsTitle":" 热烈祝贺我公司中标《大唐西固热电联产上大压小改扩建2×330MW工程点检定修系统》项目","type":71,"newsSpan":"2008年12月底，我公司与甘肃大唐西固热电有限责任公司，成功签订《大唐西固热电联产上大压小改扩建2×330MW工程点检定修系统》项目合同。 "},{"img":"news/img/new72.jpg","newsTime":"日期：2008-12-15 ","newsTitle":"博晟科技与含山供电公司签订《电力岗位风险预控管理系统》开发合同","type":72,"newsSpan":"2008年12月10日，我公司与安徽电力含山供电有限责任公司正式签订《电力岗位风险预控管理系统》技术开发合同。《电力岗位风险预控管理系统》是对我公司岗位风险评价管理系统（通过国家安监总局鉴定）的完善，不仅给出评价分数，同时给出控制措施，符合企业实际需要，获得含山供电公司领导高度评价！该系统的评价指标与预控措施，由我公司自行研究编写，经专家及用户评审，符合实际情况，充分体现了我公司在安全生产领域的研究实力。"},{"img":"news/img/new73.jpg","newsTime":"日期：2008-11-30","newsTitle":"博晟科技中标《河北华电石家庄裕华热电2×300MW供热机组工程点检定修管理设备配置》项目","type":73,"newsSpan":"2008年11月，经过激烈竞争，最终我公司凭借在电力信息化及点检定修领域内成熟的技术和先进的理念，成功中标《河北华电石家庄裕华热电2×300MW供热机组工程点检定修管理设备配置》项目。此次项目中标,充分体现我公司点检定修系统产品的成熟性和先进性。"},{"img":"news/img/new74.jpg","newsTime":"日期：2008-10-10   ","newsTitle":"我公司中标华能国际电力股份有限公司华能瑞金电厂生产MIS系统","type":74,"newsSpan":"2008年9月26日的《华能瑞金电厂生产MIS系统工程》的招投标过程中，经过激烈角逐，我公司凭借雄厚的技术实力，多年的技术积累，丰富的实施经验，完善的服务体系等优势，博得专家及用户一致好评，在众竞标单位中脱颖而出，一举夺标。"},{"img":"news/img/new75.jpg","newsTime":"日期：2008-09-18  ","newsTitle":"我公司中标湖北省安全生产监督管理局《湖北省安全生产视频指挥调度和信息系统二期工程——安全生产应用系统》","type":75,"newsSpan":"在2008年9月2日的《湖北省安全生产视频指挥调度和信息系统二期工程——安全生产应用系统》的招投标过程中，经过激烈角逐，在参与投标的五家单位中，我公司凭借雄厚的技术实力，多年的技术积累，丰富的实施经验，完善的服务体系等优势，博得专家及用户一致好评，在众参加单位中脱颖而出，一举夺标。"},{"img":"news/img/new76.jpg","newsTime":"日期：2008-08-12 ","newsTitle":" 喜讯：江苏徐塘发电有限责任公司与博晟科技再度牵手","type":76,"newsSpan":"奥运前夕，江苏徐塘发电有限责任公司再次与我司牵手，于2008年7月18日签订《江苏徐塘发电有限责任公司合同、招投标系统》项目合同。"},{"img":"news/img/new77.jpg","newsTime":"日期：2008-04-15","newsTitle":"热烈庆祝中电投集团《电力建设工程安全、质量评估管理系统》评审会圆满召开","type":77,"newsSpan":"2008年4月15日，由中国电力投资集团公司工程部主持，在武汉大学珞珈山庄召开了“中电投集团电力建设安全、质量评估管理系统”项目成果评审会，与会单位有：中电投集团公司、中电投工程管理公司田集电厂、中电投工程管理公司开封电厂、五凌电力有限公司黑糜峰电厂、江苏阚山电厂等单位的专家及领导。 "},{"img":"news/img/new78.jpg","newsTime":"日期：2007-11-29   ","newsTitle":" 热烈祝贺我公司的软件产品荣获“2007年度湖北优秀软件产品”的称号","type":78,"newsSpan":"   湖北省软件行业协会组织进行了2007年度全省“优秀软件企业”、“优秀软件产品”的推荐评选活动。自八月份发布活动通知以来，经过两个多月的专家评审与公示，协会理事会审查通过，我公司的“博晟发电企业安全性评价管理信息系统V6.1”与“博晟重大危险源分级监控网络系统V1.0”两项软件产品被评为“2007年度湖北优秀软件产品”！"},{"img":"news/img/new79.jpg","newsTime":"日期：2007-07-25","newsTitle":" 博晟科技中标《中国华电集团公司点检定修管理系统》项目","type":79,"newsSpan":"2007年7月18日，接到中国华电集团公司传真的《中国华电集团公司点检定修管理系统招标中标通知书》，我公司以综合评分第一名的好成绩成功夺得桂冠，成功赢得了此次点检定修管理系统的项目实施权。"},{"img":"news/img/new80.jpg","newsTime":"日期：2007-01-04  ","newsTitle":"博晟科技成功竞得湖南华电石门发电有限公司MIS系统集成项目","type":80,"newsSpan":"2006年11月9日，博晟科技公司击败了众多强有力的对手，成功竞得了湖南华电石门发电有限公司MIS系统集成项目，这是继与大唐石门电厂成功合作后，在华电集团公司委托运营模式下又一次新的突破。"},{"img":"news/img/new81.jpg","newsTime":"日期：2006-10-10 ","newsTitle":"博晟科技与福建金湖电力公司签订合作协议","type":81,"newsSpan":"9月23日，由于我公司在安全管理领域卓越的研究实力和技术背景，成功竞得福建省金湖电力有限公司招标项目“综合业务管理信息系统”标的，得以再次与福建金湖电力公司签订合作协议，共同研制该项目。"},{"img":"news/img/new82.jpg","newsTime":"日期：2006-03-09   ","newsTitle":" 中国大唐集团徐塘发电有限公司领导到我公司视察工作","type":82,"newsSpan":"中国大唐集团徐塘发电有限公司领导到我公司视察工作 2006年3月4日上午，中国大唐集团徐塘发电有限公司领导张主任一行二人来我公司视察、指导工作，双方就我公司为其研制开发的徐塘MIS系统规划方案进行了密切的交流，提出了一些修改建议。张主任对该方案给予了高度的评价，并表示将与我公司保持长期的合作关系。"},{"img":"news/img/new83.jpg","newsTime":"日期：2005-12-27    ","newsTitle":" 博晟科技承担的创新基金项目通过专家评审验收","type":83,"newsSpan":"由武汉博晟电力科技有限公司承担的科技型中小企业技术创新基金项目“火力发电设备状态检修管理信息系统”专家评审验收会于2005年12月6日在武汉顺利举行。此次会议由湖北省科技厅主持招开。武汉大学软件工程国家重点实验室林子禹教授担任专家评审组组长，评审委员由武汉安全环保研究院、华中电网公司、华中科技大学、武汉理工大学等多位专家、教授组成。"},{"img":"news/img/new84.jpg","newsTime":"日期：2005-08-09   ","newsTitle":"   博晟科技与福建金湖电力有限公司签约“水电厂安全生产管理系统”","type":84,"newsSpan":"继与福建金湖电力有限公司合作安全管理系统、两票管理系统和安全性评价等项目之后，我公司再次与福建金湖电力有限公司签约“水电厂安全生产管理系统”。该系统利用工作流管理技术，定义业务的流程，并根据该定义，对业务任务进行调度与分配，集成所有的事务以供处理。"},{"img":"news/img/new85.jpg","newsTime":"日期：2005-06-28   ","newsTitle":"博晟科技成功中标“江苏新电2×330MW发电供热机组工程MIS软件系统集成开发”项目","type":85,"newsSpan":"江苏新海发电有限公司于05年4月发布“江苏新电2×330MW发电供热机组工程MIS软件系统集成开发”项目对外招标文件，最终，博晟科技以优秀的设计方案、适中的价格成功中标，再次与江苏新海发电有限公司携手合作。"},{"img":"news/img/new86.jpg","newsTime":"日期：2004-12-12  ","newsTitle":" 博晟科技“福建金湖电力公司两票管理系统”在孔头电厂成功投运","type":86,"newsSpan":"由博晟科技独立研发的福建金湖电力公司两票管理系统经过其下属四个电厂的试用，目前已在其子电厂——孔头电厂正式投入运行。投运当天，金湖电力公司卢相国副总经理、孔头电厂罗祖维厂长、陈世文副厂长、安保部林建宏主任、高泉安监员、方庆寿专工等人全程参与和监督了两票系统正式运行的各个环节，孔头电厂运行该系统顺利开出了第一张电子工作票和操作票，并正式用于工作当中。"},{"img":"news/img/new87.jpg","newsTime":"日期：2004-11-08 ","newsTitle":"  我公司与中国国电集团公司在北京签署合作协议","type":87,"newsSpan":"2004年11月2日，我公司与中国国电集团公司在北京正式签署了“中国国电集团版《发电企业安全性评价系统软件》”在集团公司范围内全面推广的合作协议。 "},{"img":"news/img/new88.jpg","newsTime":"日期：2004-01-12","newsTitle":" 博晟科技“火力发电设备状态检修管理信息系统”获国家科技部科技型中小企业技术创新基金资助","type":88,"newsSpan":"武汉博晟电力科技有限公司独立研制开发的“火力发电设备状态检修管理信息系统”获得国家科技部科技型中小企业技术创新基金的无偿资助：国家科技部提供技术创新基金65万，湖北省科技厅提供配套资金33万，合同已正式签订。"}]}